[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ttxfk.qgo2x8d8.g00ttxfk.qgo2ye71/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fdalba%2F10000074%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "UVケアと化粧下地を兼ね、肌に優しい使い心地。",
    "description": "UVカットと化粧下地の機能が一つになったアイテムです。肌への優しさに配慮した設計で、敏感な肌の方にも試しやすいでしょう。くすみが気になる肌を自然にカバーし、ベースメイクの仕上がりをサポートします。韓国コスメとして、美容成分にも期待ができそうです。忙しい朝の時短メイクや、肌への負担を抑えたい日常使いにおすすめです。レビュー評価も高めの傾向が見られます。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/dalba/cabinet/d_10000074/800-10-0-1.jpg?_ex=128x128",
    "itemCaption": "商品情報 商品名 【組み合わせ自由】選べる ダルバ ウォータフル サンクリーム 容量 単品：35ml または 50ml メーカー dalba 輸入者名 本商品は個人輸入商品のため、購入者の方が輸入者となります。 全成分 【ピンク】 水、炭酸ジカプリリル、アジピン酸ジブチル、プロパンジオール、サリチル酸ブチルオクチル、グリセリン、酸化チタン、ポリシリコーン−15、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、ナイアシンアミド、エチルヘキシルトリアゾン、ペンチレングリコール、1，2−ヘキサンジオール、（VP／エイコセン）コポリマー、メチルプロパンジオール、（カプリル酸／カプリン酸）ヤシアルキル、カプリン酸ポリグリセリル−2、オレンジ油、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、ホホバ種子油、アルミナ、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリン酸、エチルヘキシルグリセリン、酸化鉄、マンダリンオレンジ果皮油、ラウリルカルバミン酸イヌリン、カプリル酸グリセリル、ポリヒドロキシステアリン酸、キサンタンガム、アデノシン、スクワラン、トリエトキシカプリリルシラン、ポリエーテル−1、アオモジ果実油、t−ブタノール、トコフェロール、BG、ヒアルロン酸Na、加水分解ヒアルロン酸、ダマスクバラ花水、ビオサッカリドガム−1、スベリヒユエキス、、ヤナギラン花／葉／茎エキス、ロドデンドロンフェルギネウムエキス、ツベルマグナツムエキス、アロエベラ葉エキス、ヤマザクラ花エキス、シラカンバ樹液、ツボクサエキス、ドクダミエキス、モモ果実エキス、モモ花エキス、クエン酸、カプリリルグリコール、リン酸2Na 【パープル】 水、プロパンジオール、サリチル酸ブチルオクチル、酸化チタン、アジピン 酸ジブチル、炭酸ジカプリリル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキ シル、ポリシリコーン−15、ナイアシンアミド、セバシン酸ジイソプロピル、ジフェニ ルシロキシフェニルトリメチコン、2，3−ブタンジオール、エチルヘキシルトリアゾ ン、1，2−ヘキサンジオール、ペンチレングリコール、BG、ポリメチルシルセスキオ キサン、（カプリル酸／カプリン酸）ヤシアルキル、メチルプロパンジオール、（VP／エ イコセン）コポリマー、グンジョウ、カプリン酸ポリグリセリル−2、グリセリン、ポリヒ ドロキシステアリン酸、コクシニアインディカ果実エキス、タカサブロウエキス、オレ ンジ油、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP） コポリマー、ポリアクリレートクロスポリマー−6、ラウリルカルバミン酸イヌリン、ホ ホバ種子油、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリ ン酸、エチルヘキシルグリセリン、アルミナ、カプリル酸グリセリル、水酸化Al、トリエ トキシカプリリルシラン、キサンタンガム、マンダリンオレンジ果皮油、アデノシン、ス クワラン、ポリエーテル−1、コハコベエキス、アオモジ果実油、乳酸桿菌発酵液、ト コフェロール、、、パンテノール、セージ葉水、ヤグルマギク花水、カエサルピニアスピノサガム、ビオサッカリドガム−1、ドクダミエキス、スベリ ヒユエキス、加水分解ヒアルロン酸、マルトデキストリン、ツベルマグナツムエキス、 バオバブ葉エキス、フサフジウツギエキス、オリーブ葉エキス、タチジャコウソウエキ ス、ワイン、ラベンダー花エキス、ツボクサエキス、リモネン、シトラール 【グリーン】 水、アジピン酸ジブチル、炭酸ジカプリリル、プロパンジオール、サリチル酸ブチルオクチル、酸化チタン、2，3−ブタンジオール、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、ポリシリコーン−15、ナイアシンアミド、エチルヘキシルトリアゾン、1,2-ヘキサンジオール、ペンチレングリコール、ツボクサエキス、ツベルマグナツムエキス、コハコベエキス、マグワ根皮エキス、ベルガモット果実油、ホホバ種子油、ティーツリー葉水、シベリアモミ油、ラバンデュラハイブリダ油、ライム油、ジュニペルスメキシカナ油、ニオイテンジクアオイ花油、パチョリ油、アオモジ果実油、スペアミント油、水添レシチン、ヒアルロン酸Na、（カプリル／カプリン酸）ヤシアルキル、（VP／エイコセン）コポリマー、メチルプロパンジオール、カプリン酸ポリグリセリル−2、グリセリン、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、アルミナ、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリン酸、エチルヘキシルグリセリン、ポリヒドロキシステアリン酸、ラウリルカルバミン酸イヌリン、カプリル酸グリセリル、キサンタンガム、アデノシン、トリエトキシカプリリルシラン、スクワラン、ポリエーテル−1、カプリル酸プロピルヘプチル、トコフェロール、BG、パンテノール、ビオサッカリドガム−1、乳酸桿菌発酵液、ジメチルシラノールヒアルロネート、加水分解ヒアルロン酸Na、加水分解ヒアルロン酸、ヒアルロン酸K、ヒアルロン酸、ヒアルロン酸クロスポリマーNa、ヒアルロン酸ヒドロキシプロピルトリモニウム、ヒアルロン酸Naジメチルシラノール、アセチルヒアルロン酸Na、マデカッソシド、アシアチコシド、アシアチン酸、トリ（カプリル／カプリン酸）グリセリル、ジステアリン酸スクロース、ヒドロキシプロピルシクロデキストリン、レチナール、酸化クロム、リモネン、リナロール、シトラール 【エッセンスサン】 水、メトキシケイヒ酸エチルヘキシル、ホモサレート、BG、サリチル酸エチルヘキシル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、シリカ、エチルヘキシルトリアゾン、ナイアシンアミド、ベンゾトリアゾリルドデシルp−クレゾール、1，2−ヘキサンジオール、カプリリルメチコン、ペンチレングリコール、サルビアヒスパニカ種子エキス、ツボクサエキス、スベリヒユエキス、ドクダミエキス、ウコン根エキス、フウセンカズラ花／葉／つるエキス、ツベルマグナツムエキス、ワインエキス、オレンジ油、マンダリンオレンジ果皮油、エチウムプランタギネウム種子油、アオモジ果実油、ヒマワリ種子油、ポリメチルシルセスキオキサン、（カプリル酸／カプリン酸／コハク酸）トリグリセリル、（アクリロイルジメチルアンモニウム／VP）コポリマー、プロパンジオール、糖水解物、オクチルドデカノール、（アクリレーツ／アクリル酸アルキル（C10−30））クロスポリマー、トロメタミン、ヒドロキシプロピルメチルセルロースステアロキシエーテル、エチルヘキシルグリセリン、アデノシン、ヒマワリ種子油不けん化物、キシリチルグルコシド、無水キシリトール、キシリトール、トコフェロール、PCA−Na、グルコース、リモネン、シトラール 【マイルドサン】 水、安息香酸アルキル（C12−15）、酸化チタン、ベンゾトリアゾリルドデシルp−クレゾール、プロパンジオール、サリチル酸ブチルオクチル、カプリリルメチコン、1，2−ヘキサンジオール、ポリメチルシルセスキオキサン、ステアリン酸Al、ポリヒドロキシステアリン酸、ペンチレングリコール、メリアアザジラクタ花エキス、メリアアザジラクタ葉エキス、ウコン根エキス、カミメボウキ葉エキス、サンゴモエキス、フウセンカズラ花／葉／つるエキス、バンブサアルンジナセア茎エキス、スベリヒユエキス、ツボクサエキス、ハマメリスエキス、サトウキビエキス、ドクダミエキス、エーデルワイスエキス、セイヨウシナノキ花エキス、ソケイ花エキス、ヒノキ葉エキス、ツベルマグナツムエキス、オレンジ油、マンダリンオレンジ果皮油、アオモジ果実油、エチウムプランタギネウム種子油、イタリアイトスギ葉／実／茎油、チャ葉水、シラカンバ樹液、イランイラン花油、トリ（カプリル酸／カプリン酸）グリセリル、アルミナ、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアロイルグルタミン酸Na、エチルヘキシルグリセリン、オクチルドデカノール、ステアリン酸、t−ブタノール、、ヒマワリ種子油不けん化物、グリセリン、トコフェロール、マデカッソシド、ベタイン、加水分解ヒアルロン酸、BG、β−グルカン、リモネン、シトラール 注意事項 【注意事項】・当店でご購入された商品は、原則として、「個人輸入」としての取り扱いになり、韓国のインチョンからお客様のもとへ直送されます。＊送付先は必ず〈宛名、住所、連絡先〉すべて個人様の情報でのご注文をお願い致します。＊受取人及び送付先ご住所が会社名や法人名、団体名等の場合、個人輸入扱いとならず輸入通関の際に通関不可となります。該当の問題で商品が返送された場合は追加送料が発生し、お客様のご負担となります点予めご了承ください。・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。・通関時に関税・輸入消費税が課税される可能性があります。・課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。詳細はこちらご確認下さい。・当店は海外(韓国)より日本国内へ発送しておりますため、海外転送サービスのご利用はいただけません。・一部商品は国内の提携先倉庫から配送されます。・国内配送の商品は国内でのお買い物と同じく消費税が発生いたします。関税はかかりません。＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。 広告文責 Bmonument Co., LtdTel：+82-2-332-7727 製造国 韓国 商品区分 化粧品 商品に関するお問い合わせ先 ダルバお客様相談室Tel: +82-2-332-7727E-mail: overseas-japan@bmonument.com",
    "itemCode": "dalba:10000075",
    "itemName": "日焼け止め UV 紫外線 混合 くすみ 化粧下地 ベース メイク 低刺激 美容 化粧品 ニキビ肌 スキンケア 韓国 コスメ dAlba 美容 吸収剤",
    "itemPrice": 2400,
    "pointRate": 10,
    "rank": 2,
    "reviewAverage": 4.66,
    "reviewCount": 323,
    "score": 0.517648,
    "shopName": "dAlba楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ttxfk.qgo2x8d8.g00ttxfk.qgo2ye71/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fdalba%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fdalba%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00r136k.qgo2x5d7.g00r136k.qgo2y8a4/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frakuten24%2F4909978147105%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "強力UVカットとスキンケアを両立、日常使いに。",
    "description": "高いUVカット効果が期待できる日焼け止めミルクです。スキンケア成分も配合されており、紫外線から肌を守りながらうるおいも与えるような使い心地を目指しています。汗や水に強い傾向があり、レジャーシーンはもちろん、普段使いにも適しています。肌に塗布すると、なめらかな感触で広がり、メイクの邪魔をしにくいでしょう。多くのレビューで高評価を得ているようです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rakuten24/cabinet/105/4909978147105.jpg?_ex=128x128",
    "itemCaption": "お店TOP＞化粧品＞UV・日焼け止め＞日焼け止め＞日焼け止めミルク＞アネッサ パーフェクトUV スキンケアミルク NA (60ml)商品区分：化粧品【アネッサ パーフェクトUV スキンケアミルク NAの商品詳細】●UVブロック技術をダブル搭載。●目もと・頬などのシミゾーンも隙なく守りぬく。●さらさらな最強*UVミルク。●動きによってできる日焼け止めのよれや隙間を自動修復するオートリペア技術を搭載。●耐こすれ。●せっけんで落とせる。●顔・からだ用。●化粧下地にも。*最強とは、SPF50+、PA++++、アネッサ内のUV耐水性のこと【販売名】アネッサ パーフェクトUV スキンケアミルク NA【使用方法】・2層タイプなので、よく振ってからお使いください。・化粧下地としてもお使いいただけます。・顔や首には、朝のスキンケアの最後に適量をとり、ムラなく丁寧になじませます。からだには、容器から直接肌の上に線状にとり、手のひらで円を描くようにムラなくなじませます。 ・使用量が少ないと、十分な紫外線防御効果が得られません。・汗をかいたり、タオルで拭いた後などは必要に応じて塗りなおしてください。・落とすときには、普段お使いの洗浄料をボディタオルなどでよく泡立て、丁寧に洗い流してください。【成分】ジメチコン、水、酸化亜鉛、エタノール、セバシン酸ジイソプロピル、イソドデカン、オクトクリレン、サリチル酸エチルヘキシル、安息香酸アルキル(C12-15)、PEG／PPG-9／2ジメチルエーテル、コーンスターチ、タルク、シリカ、ミリスチン酸イソプロピル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、酸化チタン、PEG-9ポリジメチルシロキシエチルジメチコン、パルミチン酸デキストリン、グリセリン、ホモサレート、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、塩化Na、PEG／PPG-14／7ジメチルエーテル、トリメチルシロキシケイ酸、グリチルリチン酸2K、チャ葉エキス、トルメンチラ根エキス、ウンシュウミカン果皮エキス、アセチルヒアルロン酸Na、ラウリルベタイン、水溶性コラーゲン、エチルヘキシルトリアゾン、ジステアルジモニウムヘクトライト、PEG-10ジメチコン、イソステアリン酸、トリエトキシカプリリルシラン、ポリリシノレイン酸ポリグリセリル-6、水酸化Al、ステアリン酸、EDTA-3Na、PEG-6、トコフェロール、BHT、BG、ビスブチルジメチコンポリグリセリル-3、ピロ亜硫酸Na、フェノキシエタノール、安息香酸Na、香料、合成金雲母【注意事項】・目に入らないように注意し、入ったときはすぐに洗い流してください。・ご使用後は容器の口もとをきれいに拭き、必ずキャップをきちんと閉めてください。・つけた後の肌が、衣服や車のシートなどとこすれた場合、衣服などに白く残ることがありますので、ご注意ください。・衣服についた場合は、すぐに洗剤で丁寧に洗ってください。洗う際には、ピンクに変色しますので塩素系漂白剤のご使用はさけてください。・家具、小物、ネイル、革製品などにつかないよう十分ご注意ください。色落ちしたり、傷める場合があります。・乳幼児の手の届かないところに置いてください。・日のあたるところや高温のところに置かないでください。・火気にご注意ください。※商品のSPF表示及びPA表示は、国際SPF試験法に定められている塗布量1平方センチメートルあたり2mgを皮ふに塗布して測定した結果です。【原産国】日本【ブランド】アネッサ【発売元、製造元、輸入元又は販売元】資生堂リニューアルに伴い、パッケージ・内容等予告なく変更する場合がございます。予めご了承ください。資生堂お問い合わせ先窓口(楽天グループ) 158-0094 東京都世田谷区玉川一丁目14番1号 楽天クリムゾンハウス050-5306-1825広告文責：楽天グループ株式会社電話：050-5577-5043[UV 日焼け止め/ブランド：アネッサ/]",
    "itemCode": "rakuten24:11254952",
    "itemName": "アネッサ パーフェクトUV スキンケアミルク NA(60ml)",
    "itemPrice": 3058,
    "pointRate": 1,
    "rank": 23,
    "reviewAverage": 4.79,
    "reviewCount": 215,
    "score": 0.501679,
    "shopName": "楽天24",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00r136k.qgo2x5d7.g00r136k.qgo2y8a4/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frakuten24%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frakuten24%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Flarocheposay%2Fl00332ropenkit%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "自然なトーンアップで、肌を明るく見せるUV下地。",
    "description": "UVカットと化粧下地、乳液の役割を兼ね備え、自然なトーンアップ効果が期待できるアイテムです。乾燥肌や毛穴が気になる方にも配慮した保湿成分が配合されており、メイク前の肌を整えながら紫外線から守ります。肌に明るさを与え、くすみをカバーすることで、健康的な印象の肌へ導くでしょう。非常に多くのレビューがあり、高い評価を得ている傾向が見られます。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/larocheposay/cabinet/products/main/10419231/imgrc0123599693.jpg?_ex=128x128",
    "itemCaption": "＼ラ ロッシュ ポゼ おすすめ人気商品／ ＼次回キャンペーンのお知らせ／ ■製品特徴 ＼楽天ベストコスメ2025 上半期 3冠受賞／ ★楽天ベストコスメ2025 上半期・総合大賞 3位 ★楽天ベストコスメ2025 上半期・スキンケア部門 3位 ★楽天ベストコスメ2025 上半期・ダーマコスメ部門 1位 ★楽天デイリーランキング 総合1位 （2025年1月21日(火)更新・2025年1月20日(月)集計） ★楽天上半期ランキング20231位 （2022年10月21日(金)～2023年4月20日(木)集計） ★楽天ベストコスメ 殿堂入り(2022年上半期) NEWトーンアップUV ローズ＋登場！ 全部、はね返す。 光、くすみ*1、紫外線も。 生ツヤ肌トーンアップ*2UV 光の美しい反射に、新 グロウピンク設計 反射力アップ*2 + 黄ぐすみ補正*2 なめらかなツヤ肌*2に。 くすみ*1リスクに、新 スキンケア膜 ・抗酸化*3・整肌成分：ビタミンC誘導体*4 + ビタミンE *5 配合 ・なめらかケア成分：LHA *6 配合 ・塗るたび肌が整い、明るく*2つるんとした肌印象に。 紫外線対策に、新 UVフィルター設計 SPF50+・PA++++ 8種*7のフィルターで、ロングUVAを含む紫外線をしっかり防御。 敏感肌にも使える*8素肌を活かすトーンアップUVシリーズ 光を乱反射し肌を綺麗に魅せるトーンアップテクノロジーを採用したトーンアップ*2UV。 SPF50+・PA++++の防御力で紫外線はもちろん、花粉*9や、PM2.5を含む大気中微粒子*10などの外的要因から肌を守る独自のマルチプロテクションテクノロジーを搭載。 石けんでも落とせます。 ●UVイデア XL プロテクショントーンアップ ローズ＋ 日中くすみ*1をはね返す 生ツヤ肌トーンアップ*2 ●UVイデア XL プロテクショントーンアップ クリア ベタつきカバーし、うるさら仕上げ*1 健康的な印象に ●UVイデア XL プロテクショントーンアップ パッと明るく、ワントーン上がる*1 うるおった透明感肌に*1 *1 乾燥による　*2 メイクアップ効果による。 *3 製品の抗酸化剤　*4 アスコルビルグルコシド（製品の抗酸化剤・整肌成分）　*5 トコフェロール（製品の抗酸化剤・整肌成分）*6 カプリロイルサリチル酸（角質柔軟成分）　*7 酸化チタン（紫外線散乱剤）、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、フェニルベンズイミダゾールスルホン酸、ドロメトリゾールトリシロキサン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル（全て、紫外線吸収剤）*8 すべての人に肌トラブルがおきないわけではありません *9 スギ、イネ科（オオアワガエリ）、ブタクサ *10 物理的な肌の付着からの防御。すべての大気中物質をさすわけではありません。 ■人気サンプルキットセット品 ●シカプラスト リペアクリーム B5+ 3mL（サンプル） ●エファクラ ピールケア セラム 3mL（サンプル） ●メラ B3 セラム 2mL（サンプル） 日本ロレアル研究チームとラ ロッシュ ポゼ独自開発 塗りムラ防止！効果的なUV防御を叶えるTIPS 【準備】ノズルを肌の上から1～2mmの高さに保ち、日やけ止めを出します。中心から外側に向かって、渦巻を描くように動かします。2～3周、一円玉程度くらいになったら止めます。 【STEP1】額中央・両頬・鼻・あごの5点にのせます。 【STEP2】内側から外側に向けて、全体にやさしく、まんべんなく広げていきます。（砂浜をなでた時に、砂が動かないくらい優しい力加減で伸び広げると顔のすみずみまで均一に広がりやすいです。）小鼻や目の周りの細かいところは指の腹で軽く伸ばします。 【STEP3】顔全体を手で包み込むようにして、紫外線のあたりやすい頬骨あたりを中心にぽんぽんと軽くタッピングし、均一に整えます。小鼻や目の周りの細かいところは指の腹で軽くタッピングします。 【STEP4】最後に全体をおさえて肌に密着させます。鏡で塗りムラがないかを確認しましょう。 ■成分 ●UVイデア XL プロテクショントーンアップ ローズ＋（ROSY＋） 水、ミリスチン酸イソプロピル、グリセリン、酸化チタン、エチルヘキシルトリアゾン、変性アルコール、プロパンジオール、TEA、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、マイカ、フェニルベンズイミダゾールスルホン酸、ステアリン酸、ペンチレングリコール、シリカ、セチルリン酸K、硫酸Ba、パルミチン酸、ステアリン酸グリセリル、ステアリン酸PEG－100、セタノール、トコフェロール、ドロメトリゾールトリシロキサン、ヒドロキシアセトフェノン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、水酸化Al、カルボマー、ココイルサルコシンNa、カプリロイルサリチル酸、カプリリルグリコール、トロメタミン、アスコルビルグルコシド（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、エチレンジアミンジコハク酸3Na、イソヘキサデカン、キサンタンガム、ミリスチン酸、ダイズ油、スクレロチウムガム、レシチン、ポリソルベート80、プルラン、酸化鉄、オレイン酸ソルビタン、クエン酸、塩化Na ●UVイデア XL プロテクショントーンアップ ホワイト（LIGHT） 水、メトキシケイヒ酸エチルヘキシル、酸化チタン、スクワラン、グリセリン、ドロメトリゾールトリシロキサン、テレフタリリデンジカンフルスルホン酸、PG、変性アルコール、TEA、DPG、マイカ、ステアリン酸、セチルリン酸K、トコフェロール、ナイロン－12、（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、水酸化Al、BHT、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、BG、シアバター油粕エキス、カプリリルグリコール、カルボマー、セタノール、硫酸Ba、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、EDTA－2Na、エチルヘキシルトリアゾン、ステアリン酸グリセリル、イソヘキサデカン、ミリスチン酸、ボタンエキス、パルミチン酸、ステアリン酸PEG－100、フェノキシエタノール、ポリソルベート80、ソルビン酸K、塩化Na、ココイルサルコシンNa、オレイン酸ソルビタン、サーマスサーモフィルス培養物、トロメタミン、キサンタンガム ●UVイデア XL プロテクショントーンアップ クリア（CLEAR） 水、変性アルコール、サリチル酸エチルヘキシル、イソノナン酸イソノニル、オクトクリレン、t－ブチルメトキシジベンゾイルメタン、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、酸化チタン、メチレンビスベンゾトリアゾリルテトラメチルブチルフェノール、プロパンジオール、ラウロイルサルコシンイソプロピル、シリカ、セテアリルアルコール、セバシン酸ジイソプロピル、アデノシン、アルミナ、（アクリロイルジメチルタウリンアンモニウム／VP）コポリマー、BG、カプリリルグリコール、カルボマー、セテアリルグルコシド、（カプリル酸／カプリン酸）ヤシアルキル、グリセリン、ヒマワリ種子油、ホモサレート、ラウリルカルバミン酸イヌリン、トリイソステアリン酸イソプロピルチタン、マイカ、フェノキシエタノール、ラウリン酸ポリグリセリル－10、シリル化シリカ、ステアロイルグルタミン酸Na、t－ブタノール、酸化スズ、トコフェロール、エチレンジアミンジコハク酸3Na、キサンタンガム ※商品の改良や表示方法の変更などにより、実際の成分と一部異なる場合があります。実際の成分は商品の表示をご覧ください。 ■注意事項 ・リニューアルに伴い、パッケージ・内容等予告なく変更する場合がございます。予めご了承ください。 ・稀にチューブ内で成分が分離する場合がありますが、製品の品質上問題なくご使用いただけます。 ■メーカー名：ラ ロッシュ ポゼ(LA ROCHE POSAY)&#8203; &#8203; ■商品区分：化粧品 ■原産国：フランス ■広告文責：日本ロレアル株式会社 0120-720-355",
    "itemCode": "larocheposay:10000039",
    "itemName": "トーンアップUV 人気サンプルキット / サンプル2点付きキット / ローズ+ / ホワイト / クリア ［ 日焼け止め 化粧下地 乳液 下地 UV くすみ SPF 50+ 乾燥肌 毛穴 保湿 正規品 ラ ロッシュ ポゼ ダーマコスメ ］",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 5,
    "reviewAverage": 4.7,
    "reviewCount": 9507,
    "score": 0.423201,
    "shopName": "ラ ロッシュ ポゼ 公式ショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Flarocheposay%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Flarocheposay%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00prpik.qgo2xd01.g00prpik.qgo2y3f6/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftnr%2Fprimerreisyo%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftnr%2Fi%2F10000722%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "メイクの仕上がりを整え、日常のUVケアも叶える。",
    "description": "メイクの土台を整える化粧下地として、日中の紫外線対策もできるアイテムです。肌に塗布することで、ファンデーションのノリを良くし、メイクの持ちをサポートするような使い心地が期待できます。日常使いに適したSPF値で、普段の外出時のUVケアにも役立つでしょう。メイク崩れが気になる方や、ベースメイクで肌をきれいに見せたい方におすすめです。レビュー数は比較的少なめですが、一定の評価があるようです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tnr/cabinet/syouhinngazou1/imgrc0084509193.jpg?_ex=128x128",
    "itemCaption": "広告文責 株式会社TNR　03-3602-6770 メーカー 株式会社TNR 区分 化粧品 生産国 日本 関連商品化粧下地おすすめ日焼け止め 化粧下地とは 化粧下地ランキングプチプラ ...パウダリーファンデーション パウダリーファンデーションとは カバー力 ...パウダリーファンデーション パウダリーファンデーションとは カバー力 ...2,750円2,619円2,619円フェイスパウダー ルースパウダー ルーセントパウダー お粉 おしろい ...ファンデーション パウダリーファンデーション パウダー ファンデ カバ...ピュアクリスティ[ ファンデーション パウダリーファンデーション カバ...2,860円2,619円2,619円コンシーラーおすすめ コンシーラー使い方 コンシーラー ランキング コ...ファンデーションおすすめ ファンデーション塗り方 カバー力 ファンデー...オールインワンジェル オールインワン化粧品 オールインワン ランキング...3,080円2,828円3,278円美容液/ピュアクリスティ 乾燥、肌荒れ、くもり肌に！ブレスタシー 集中...乳液ランキング 乳液おすすめ 乳液とは ニキビ 乳液 メンズ 乳液ラン...ピュアクリスティ 毛穴 毛穴 黒ずみ 毛穴ケア 毛穴 引き締め 角質 ...3,278円3,036円2,860円商品名 ピュアクリスティプレミアムプライマー麗匠　化粧下地（合成香料フリー・合成酸化防止剤フリー・エタノールフリー・合成色素フリー・ 紫外線吸収剤フリー） 内容量 30g UV効果 SPF25 PA++ 品質保持期限 未開封1年／開封6ヶ月 全成分 水、シクロペンタシロキサン、シリカ、ジメチコン、トリポリヒドロキシステアリン酸ジペンタエリスリチル、PEGー9ポリジメチルシロキシエチルジメチコン、ペンチレングリコール、トリエチルヘキサノイン、ジフェニルシロキシフェニルトリメチコン、ジステアルジモニウムヘクトライト、(ジメチコン/(PEGー10/15))クロスポリマー、加水分解コラーゲン、セラミド1、セラミド3、セラミド6、リンゴ果実培養細胞エキス、エナンチアクロランタ樹皮エキス、ウンカリアトメントサエキス、ザクロ果実エキス、ホエイ、マグワ根皮エキス、アルテア根エキス、フィトスフィンゴシン、シルク、褐藻エキス、紅藻エキス、緑藻エキス、フェニルエチルレゾルシノール、ポリクオタニウムー51、コレステロール、白金、セリン、ポリソルベート80、BG、グルタミン酸Na、ココイルグルタミン酸Na、マルトデキストリン、マルチトール、レシチン、グリセリン、オレアノール酸、1,2ーヘキサンジオール、ラウロイル乳酸Na、カルボマー、キサンタンガム、(ジメチコン/ビニルジメチコン)クロスポリマー、メタリン酸Na、フェノキシエタノール、ステアリン酸、酸化鉄、酸化チタン、アルミナ、硫酸Ba、水酸化Al ご使用方法 スキンケアでお肌を整えた後、ファンデージョンの前に適量をお肌に塗ってください。 ご使用上の注意 ・ お肌に異常がある時、またはお肌に合わない時は、ご使用をおやめ下さい。 ・ 使用中また使用後、お肌に赤み・はれ・かゆみ・刺激などの異常があらわれた場合は、直ちに使用を中止し、皮膚科医などへのご相談をおすすめいたします。 ・ 目に入った時は、直ちに水かぬるま湯で洗い流して下さい。 ・ 乳幼児の手の届かない場所に保管して下さい。 ・ 高温や低温の場所、直射日光の当たる場所には置かないで下さい。 ・ 使用後は必ずキャップを閉めて下さい。 広告文責 株式会社TNR　03-3602-6770 区分 化粧品 生産国 日本",
    "itemCode": "tnr:10000722",
    "itemName": "化粧下地おすすめ 日焼け止め 化粧下地とは 化粧下地ランキングプチプラ 化粧下地おすすめ 50代 化粧下地 崩れない 化粧下地おすすめ 20 代 化粧下地おすすめ 40代 化粧下地おすすめ 30代【SPF25 PA++】ピュアクリスティ プレミアムプライマー麗匠",
    "itemPrice": 2970,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.14,
    "reviewCount": 93,
    "score": 0.181492,
    "shopName": "ヴィーナスピュアビーンズ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00prpik.qgo2xd01.g00prpik.qgo2y3f6/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftnr%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftnr%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fyunth%2F10000000%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "\\楽天総合ランキング1位/累計300万個突破 純度100％ 生ビタミンC 美容液 低刺激 毛穴開き くすみ シミ が気になる方に オススメ 医薬部外品 個包装 なので 衛生的 旅行 にも",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/yunth/cabinet/11294195/11294196/11840274/10000000_250725.jpg?_ex=128x128",
    "itemCaption": "楽天上半期ランキング2024美容・コスメ・香水部門第1位 集計期間：2023年9月30日（土）〜2024年4月1日（月） 商品詳細 生産国 国産（Made in JAPAN） 有効成分 アスコルビン酸 その他の成分 プロピレングリコール 素材タイプ クルエルティーフリー 防腐剤フリー 鉱物油フリー 石油系界面活性剤フリー シリコンフリー アルコールフリー 無香料 無着色 内容量 1ml×28包 商品特徴 Yunthは壊れやすく安定化が難しいと言われている純粋ビタミンCの安定化に成功しました。1包ごとに分けることでビタミンCを新鮮なままお肌に届けることができます。出来たてをフレッシュな状態でご使用頂けるパッケージです。開封後30秒を過ぎてご使用頂いても品質に問題はありません。 肌タイプ 普通肌・乾燥肌・脂性肌・混合肌 こんな方におすすめ 美白対策をしたい方、フレッシュなビタミンCを取り入れたい方、肌のハリが欲しい方、肌の乾燥が気になる方 使用方法 洗顔後、パウチ1包分を乾いた清潔な手のひらにとり、お顔全体に優しくなじませます。 商品区分 【医薬部外品】 広告文責 Aiロボティクス株式会社　東京都港区六本木6-10-1 製造元会社 Aiロボティクス株式会社　東京都港区六本木6-10-1 キーワード 様々なシーンでご利用できます シーン プレゼント ギフト プチギフト 年末年始 お返し ギフト お土産 手土産 贈り物 お礼 謝礼 誤挨拶 粗品 贈答品 バレンタインデー ホワイトデー ハロウィン クリスマス お花見 プレゼント交換 桜祭り 七夕 敬老の日 春分の日 忘年会 初詣 節分 卒業 卒園 入学式 開店祝い 開業祝い 新築祝い 誕生祝い 入学祝い 職業祝い お祝い 結婚祝い 結婚内祝い 出産祝い 快気祝い 七五三 母の日 父の日 ひな祭り 還暦祝い 成人の日 還暦祝い 古希祝い 喜寿祝い 傘寿祝い 米寿祝い お中元 御中元 暑中見舞 残暑御見舞 引き出物 除外キーワード※以下を目的としておりません。 レチノール ヒト幹細胞 リポソーム ナイアシンアミド ペプチド セラミド 上皮成長因子 EGF バクチオール ドラッグストア バラエティショップ プチプラ Yunth 商品一覧 生ビタミンC 美容液 パック シートマスク 化粧水 クリーム まつ毛美容液 化粧下地 日焼け止め 洗顔 フォーム洗顔 クレンジング メイク落とし yunth ユンス 洗顔 パック ワード/用途10代 20代 30代 40代 50代 肌荒れ防止 肌荒れ 有効成分 アスコルビン酸 ニキビ ニキビ跡 ターンオーバー 国産 シワ シワ改善 シワケア シミ シミケア シミ対策 フェイシャルケア スキンケア 肌ケア デイリーケア ナイトケア エイジングケア 美容ケア メンズケア フェイスケア エイジング フェイス 美容成分 顔 皮膚 敏感肌 混合肌 乾燥肌 普通肌 保湿 毛穴ケア 毛穴 脂性肌 ゆらぎ フリー処方 アルコールフリー 着色料フリー パラベンフリー 無香料 無着色 季節の変わり目 ケア 生ビタミンC ビタミンC Yunth ユンス ゆんす 乾燥 アルコールフリー 防腐剤フリー パウチ 赤ら顔 ほうれい線 ニキビ ニキビ跡 ターンオーバー 美容液 アスコルビン酸 水不使用 個包装 医薬部外品",
    "itemCode": "yunth:10000000",
    "itemName": "Yunth 生ビタミンC 美白美容液 1ml×28包 | 美容液 ビタミンC 導入美容液 先行美容液 ブースター 美白 ランキング おすすめ スキンケア スキンケアセット | ユンス ゆんす",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 3,
    "reviewAverage": 4.68,
    "reviewCount": 39192,
    "score": 0.663284,
    "shopName": "【公式】Yunth Store 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fyunth%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fyunth%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qjohk.qgo2xfdd.g00qjohk.qgo2y412/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fauc-macashop%2Fgtb01%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-macashop%2Fi%2F10000004%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "安心のJASマーク マカ 妊活にも最適！賦形剤を一切使用せずにマカの錠剤化に成功しました。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/auc-macashop/cabinet/imgrc0245547607.jpg?_ex=128x128",
    "itemCaption": "商品名 有機マカ粒（高吸収タイプ） 原材料 有機マカ100％ 内容量 100g（標準300mg334粒）1日7粒〜10粒を目安で33日〜47日間 賞味期限 　パッケージ右下に記載 保存方法 高温、多湿、直射日光を避け、涼しい所で保存してください。開封後はお早めにお召し上がり下さい。 販売者 有限会社イフ OEM工場 株式会社シェフコ 有機JAS認定商品。賦形剤を一切使用せずに錠剤化に成功しました。無添加（100％有機マカ）なので、自然の物にこだわる粉末派の人も安心してご利用いただけます。 また、高吸収タイプになっていますので、胃腸に吸収されやすく、成分の吸収率が高くなっています。通常のマカよりも2割程度少なく食べても大丈夫なので1袋で40日近く持ちます。 広告文責 有限会社　イフ078-381-8567(連絡先電話番号) メーカー(製造) 有限会社　イフ OEM工場 株式会社シェフコ 原産国 ペルー 区分 食品高品質・低価格でJAS有機認定商品である完全無添加の安心・安全な有機マカ粒です。",
    "itemCode": "auc-macashop:10000004",
    "itemName": "有機マカ粒 (高吸収タイプ)100g マカ100％ 無農薬 MACA 1日3000mg GMP工場 JAS認定 マカサプリ 男性 女性 妊活 健康 美容 アルギニン アミノ酸 ビタミン スーパーフード",
    "itemPrice": 1800,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.18,
    "reviewCount": 1188,
    "score": 0.35516,
    "shopName": "マカ専門店マカショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qjohk.qgo2xfdd.g00qjohk.qgo2y412/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fauc-macashop%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-macashop%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t8juk.qgo2xb14.g00t8juk.qgo2y401/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkumanokinoko%2F2020110201%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkumanokinoko%2Fi%2F10000209%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "栗 栗きんとん きんとん くりきんとん おせちの逸品に。熊本県人吉球磨地域産の栗を100％使用しています。調味料は砂糖と塩のみです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/kumanokinoko/cabinet/06305604/imgrc0108679496.jpg?_ex=128x128",
    "itemCaption": "名称　栗きんとん　レトルト加工 原材料名　栗（熊本県産）・砂糖・塩 内容量　100g×5個 賞味期限　3か月（商品に記載） 保存方法　直射日光高温多湿を避け保存関連商品やまえ【栗きんとん 100g×6個】やまえ 山江 栗きんとん くりきん...やまえ【栗きんとん 100g×4個】やまえ 山江 栗きんとん きんとん...5,580円3,780円やまえ【栗きんとん 100g×8個】 栗きんとん くりきんとん やまえ...やまえ 【栗きんとん 100g×7個】やまえ 山江 栗きんとん くりき...7,400円6,480円やまえ 【 栗きんとん 100g×3個 】 山江 きんとん おせち 熊...やまえ 【栗きんとん 100g×2個】 栗きんとん きんとん やまえ ...2,960円2,180円【 栗きんとん 100g 】 送料無料 やまえ 山江 塩 きんとん お...TV 放映【栗バターどら焼き 6個】やまえ 山江 どら焼き 栗 高級 ...1,480円4,280円特選 選べる あんこ 【 あんこ 1kg×2個 】送料無料 保存料 ...やまえ【栗んとう150g×3袋】450g+30g かりんとう 送料無料...4,798円3,280円追跡可能メール便で発送いたします。発送後2日〜3日でお届け出来る予定です。 ※沖縄など地域によっては7〜10日かかる場合が有ります。 栗の特産地として名高い熊本県人吉球磨地域産の栗を100％使用した栗きんとんは有名料亭や百貨店の最高級おせちなどにも使用されています。◎添加物不使用渋皮を取り除き蒸した栗に砂糖と塩のみで栗本来の甘さを生かした繊細な味付けをしています。食べれば濃厚な栗の味が口いっぱいに広がり丁寧に裏ごしされた栗は、さらさらしっとりと口どけしていきます。ほぐしてラップなどに包んで絞れば茶巾絞りの出来上がりです。 ◎安全安心真空包装し高温殺菌でレトルト加工しておりますので安全安心です。常温で賞味期限も長くお使いいただけます。封をお切りになりましたら冷蔵庫で保存しお早目にお召し上がり下さい。 お得な2個入2,180円（780円お得！） 3個入2,980円（1,460円お得！） 4個入3,780円（2,140円お得！） 5個入り4,440円（2,960円お得） 6個入り5,580円（3,300円お得） 7個入り6,480円（3,880円お得） 8個入り7,400円（4,440円お得） もございます！ 自然豊かな熊本県人吉球磨地域で作られた栗です。栗の生産・仕入・製造まで一貫して行っていますの安心してお召し上がり下さい。 勿論そのままでも美味しいのですがお菓子やお料理の素材としても最適です。牛乳と混ぜるだけで簡単に絶品マロンペーストが出来ます。",
    "itemCode": "kumanokinoko:10000209",
    "itemName": "やまえ【栗きんとん 100g×5個】やまえ 山江 栗きんとん きんとん おせち 熊本県 山江村 送料無料 簡単 国産 くりきんとん 栗菓子 スイーツ お菓子 和菓子 和スイーツ 栗 クリ くり おいしい 美味しい ご当地 お取り寄せスイーツ",
    "itemPrice": 4440,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.71,
    "reviewCount": 102,
    "score": 0.289865,
    "shopName": "オヤサイヘルプフル",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t8juk.qgo2xb14.g00t8juk.qgo2y401/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkumanokinoko%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkumanokinoko%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u0e9k.qgo2x93a.g00u0e9k.qgo2ya16/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkumacompany%2Fkm24424-073%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkumacompany%2Fi%2F10019393%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "トップス Tシャツ カットソー 半袖 フリル袖 レディース 夏 フリル袖Tシャツ レディースTシャツ カットソー",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/kumacompany/cabinet/10802588/km24424-073_1.jpg?_ex=128x128",
    "itemCaption": "関連商品 ゴルフシャツ メンズ 半袖 ... カーゴパンツ メンズ ロング 防撥水 ... ダメージジーンズ メンズ ... 扇風機 卓上扇風機 USB 充電式 7200mAh ... レインブーツ 長靴 キッズ 恐竜 子供用 ... 水着可愛い中学生 黒 体型カバー ...",
    "itemCode": "kumacompany:10019393",
    "itemName": "トップス Tシャツ カットソー 半袖 フリル袖 レディース 夏 フリル袖Tシャツ レディースTシャツ カットソー",
    "itemPrice": 4033,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "くまカンパニー",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u0e9k.qgo2x93a.g00u0e9k.qgo2ya16/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkumacompany%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkumacompany%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00uq9nk.qgo2x569.g00uq9nk.qgo2y0bb/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkomorebizakka%2Fggg0021026%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkomorebizakka%2Fi%2F10012866%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "【送料無料】キッズ 子供服 トップス ボトムス ダンス衣装 パー",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/komorebizakka/cabinet/ggg002/ggg0021026_1.jpg?_ex=128x128",
    "itemCaption": "",
    "itemCode": "komorebizakka:10012866",
    "itemName": "【送料無料】キッズ 子供服 トップス ボトムス ダンス衣装 パーティ イベント ヒップホップ",
    "itemPrice": 4920,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "KomorebiZakka",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00uq9nk.qgo2x569.g00uq9nk.qgo2y0bb/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkomorebizakka%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkomorebizakka%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00un22k.qgo2xe5f.g00un22k.qgo2y7c2/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fztwo-store%2Fcc240311-hbjl99%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fztwo-store%2Fi%2F10010871%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/ztwo-store/cabinet/11534178/cc240311-hbjl99_254.jpg?_ex=128x128",
    "itemCaption": "インテリアやガーデニング、またちょっとしたプレゼントなどにもおススメです。【素材】ポリレジン＜自宅用　インテリアにも＞インテリアで飾るだけでなく、ガーデニングのオブジェや寄せ植えのアクセントとして置いてもかわいいですね。愛嬌のあるかわいい置物。しばらく中めているときっと癒されます。リビングや玄関のインテリア雑貨としていかがでしょう。思わずかわいい！と言ってしまう。おしゃれなインテリアになります。＜お祝いや内祝いなど祝儀の品＞引き出物?お祝い?内祝い?結婚祝い?結婚内祝い?出産祝い?出産内祝い?プロポーズ? 婚約?引き菓子?快気祝い?快気内祝い?プチギフト?金婚式?銀婚式?告白?喜寿?米寿?卒寿?還暦＜旬の季節の贈りもの＞入学祝い?母の日?父の日?敬老の日?子供の日?クリスマスギフトなどなど！＜大切なご友人やご家族へのプレゼント＞御祝?御礼?御挨拶?粗品?お使い物?贈答品?ギフト?贈りもの?進物?記念日?結婚記念日?お誕生日?発表会贈り物として毎年多くの方に喜ばれています。",
    "itemCode": "ztwo-store:10010871",
    "itemName": "園庭 オブジェ カワイイ置物 リビング 母の日ギフト 玄関 置物 イヌ オシャレ 可愛い 癒される 北欧 ミニサイズ 動物 黄色 オーナメント インテリアオブジェ",
    "itemPrice": 4003,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "Ztwo楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00un22k.qgo2xe5f.g00un22k.qgo2y7c2/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fztwo-store%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fztwo-store%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t5t0k.qgo2xd7e.g00t5t0k.qgo2y708/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ffleume%2Fflu4-0b3x2sfbl%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffleume%2Fi%2F10502753%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/fleume/cabinet/gazou43/system119/flu4-0b3x2sfbl1.jpg?_ex=128x128",
    "itemCaption": "安全性がいい靴底に滑り止めゴムを採用し、耐摩耗性と滑り止め性に優れています。滑りを防止するだけでなく、岩の破片や殻に足を保護します。 弾力性、速乾性弾力性、通気性に優れたメッシュ素材のウォーターシューズ！速乾性があり、汚れても気軽に洗えてすぐ乾きます。 脱ぎ履き易い開口部の広いマジックテープ仕様なので、お子様一人でも履き易い。マジックテープのめくり上がりを防ぐ構造により、フィンをスムーズに履くことができます。 超軽量歩く時、軽くて足に負担を会えなくて 、履いても素足みたいな履き心地。超軽量、やわらかいで、圧縮できて、持ちやすい。とても便利です。子供によって負担がない。 水陸両用超軽量だけではなく折り畳みもしやすいです。持ち運びにも便利で、旅行などのアウトドアにも最適です。柔软性が素晴らしく、履いても素足みたいな心地です。水遊び、海水浴、スノーケリング、サーフィン、川遊び、水上楽園、ジム、ヨガなど幅広い分野に利用できます、老人、子供、妊婦も使えます。",
    "itemCode": "fleume:10502753",
    "itemName": "[Hanani] マリンシューズ キッズ ウォーターシューズ 子供用 軽量 通気 速乾 アクアシューズ ビーチサンダル シュノーケリング 水用靴 携帯便利 ベビーシューズ",
    "itemPrice": 3605,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "Fleume",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t5t0k.qgo2xd7e.g00t5t0k.qgo2y708/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ffleume%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffleume%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u3bvk.qgo2x936.g00u3bvk.qgo2y3cd/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ffidela%2Ffid3-0cxm4g8tq%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffidela%2Fi%2F10247604%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/fidela/cabinet/fid3/system048/fid3-0cxm4g8tq1.jpg?_ex=128x128",
    "itemCaption": "UVカット・日焼け止め日傘布の裏側はナノ抗紫外線ノリコーティングと断熱黒ノリコーティングを採用して、可視光と紫外線を遮断して、効果的に日焼け止めすることができます。暑い夏に、紫外線からしっかり肌を守れます。UPF50+、UVカット率99.9％以上、100%完全遮光で熱線となる太陽光線がカットされ、紫外線をブロックして、お肌を守り、熱い日差しの中でも涼しく過ごせます。 ベーシックなデザインドットやボーダーなや草花など、ベーシックなデザインにストーリーを持たせ、使い勝手とデザインにこだわった日傘です。シンプルだけど愛嬌のあるデザインとコンパクトなサイズで、ギフトやプレゼントにもおすすめです。 自動開閉式折りたたみ傘ワンタッチで自動開閉ができる日傘は、片手でも使え、とっさに傘を出して開ける際にはストレスがありません。車の乗り降りの際や、片手しかあいて無い時には大変便利です。普通な通勤用カバンや車に常備しておけば、緊急天候にも対応できます。 晴雨兼用280T高密度NC布を使用して、テフロン加工が施されています、傘布上のナノテクノロジー防水加工、通常の折りたたみ式日傘よりも優れた防水機能、雨滴は自動的に傘布で滑り落ちます。雨の後は、水滴を簡単に振り落とすことができます。路面電車などの公共の場所では、他の人に迷惑をかけることはできません。これは他の日傘のパフォーマンスです。それは光と撥水性の両方と超高速乾燥機能を持っています。本物の雨と雨が一緒になって、バッグに入れても心配ありません。 安心サポート プレゼントにも使う人に優しい快適性・高度な安全性・優れた耐久性を追求し続きます。誕生日、記念日、母の日、父の日、敬老の日、お祝い、入学、卒業、バレンタイン、ホワイトデーなどのプレゼントに送れば、類い希なる貴方のセンスをアピールできます。konciwaの品質保証：到着後に初期不良があった場合/通常の方法で使用した製品が到着後30日以内に故障した場合には製品を無償で交換致します。手続きに関してはお問い合わ",
    "itemCode": "fidela:10247604",
    "itemName": "Konciwa新登場日傘 超軽量 ワンタッチ 自動開閉 国内機関遮光率100%認証 遮光 遮熱 UVカット 折りたたみ傘 コンパクト 折り畳み日傘 紫外線遮断 耐風撥水 晴雨兼用 携帯便利 メンズ レディース 母の日 父の日",
    "itemPrice": 5226,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "FIDELA",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u3bvk.qgo2x936.g00u3bvk.qgo2y3cd/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ffidela%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffidela%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tzzlk.qgo2x9af.g00tzzlk.qgo2y7e9/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fbeautyann%2Fbeky803-307%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbeautyann%2Fi%2F10015159%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "プリーツスカート ロング レディース マキシスカート",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/beautyann/cabinet/10125191/beky803-307_1.jpg?_ex=128x128",
    "itemCaption": "◆【カラー】：写真色◆【サイズ】： S着丈80ウエスト64 M着丈81ウエスト68◆【素 材】：綿10%-29%、ポリエステル71%-80% ITEM INFORMATION 秋向きの程良い厚みの生地を使い、ハイウエスト仕様で簡単に脚長効果をマキシ丈のAラインシルエットはフェミニンな香りを漂わせて、体型カバーもバッチリ不規則なプリーツデザインは上品な立体感を作り出し、ユニックなアクセントを付けた素材も縫製も品質にこだわって、必ずコーデを格上げさせるアイテム定番のブラック&エレガントなブラウンが用意され、トップスとのコーデも自由おしゃれだけど落ち着きもあり、日常コーデにもオフィスコーデにも似合ってるおすすめポイント《1》上品な素材感&縫製で必ずコーデを格上げ《2》不規則プリーツのデザインはユニックなアクセントを付けた《3》体型カバー効果バッチリ、フェミニンなマキシ丈Aラインシルエット サイズ展開 S着丈80ウエスト64M着丈81ウエスト68 カラー展開 ブラック　ブラウン 素材 綿10%-29%、ポリエステル71%-80% ガイド ※大量生産による生産過程におきまして、若干の個体差(2cmから3cm)が生じる場合がございます。それ以上の差異がある場合は弊社までお問い合わせください。※機械による生産過程におきまして、どうしても生地を織る際の糸の継ぎ目や多少のほつれなどが生じている場合がございます。※サイトに掲載されている商品は、モニター環境により実際のものと素材感?色が若干異なって見える場合がございます。※加工具合により掲載画像との誤差が見られる場合もございます。予めご了承くださいますようお願い申し上げます。※同じ商品でも生産ロットにより色、サイズや生地感が多少異なる場合がご ざいます。●何かご不明な点、ご要望などございましたら、メールにてお気軽に問い合わせください。差し支えない程度）※ご注文が集中した場合、物流倉庫の混雑等により、発送が遅れる場合がございます。その際は、ご希望の配達日時にお届け出来ない場合がございますので、予めご了承くださいませ。※ご注文サイズなどにより追加料金が発生場合にあります。発生する場合、追加料金はご項目選択子部分に「+●●円」または「●●円追加」と記載されています。ご項目選択子記載金額により加算を行い合計金額をご案内させて頂きます。関連商品 掛け時計 おしゃれ 連続秒針 静音 ... ベンチコート フード付き 中綿コート レディース ... ショートスキー 新世代 大人用 子供用 全サイズに適用 ... メンズ トレーニングパンツ スウェットパンツ 細身 ... ジョガーパンツ メンズ 細身 スウェットパンツ ... ジョガーパンツ メンズ トレッキング パンツ 細身 ... ジョガーパンツ メンズ ロング ダブルポケット付き ... 珪藻土バスマット 大判 吸水 速乾 柔らかい ... 珪藻土バスマット 柔らか 大判 吸水 速乾 ... 珪藻土バスマット 柔らか 吸水 速乾 大判 ... 珪藻土バスマット 吸水速乾 柔らかい キッチンマット ... 防水スニーカー メンズ 超軽量 通気 19-28.5cm 片足約195g ...",
    "itemCode": "beautyann:10015159",
    "itemName": "新生活 プリーツスカート ロング レディース マキシスカート Aライン ギャザースカート 秋 フレアスカート ロングスカート 春 体型カバー Aライン 秋 春 冬 秋ファッション 冬物 春物 秋物 プレゼント ギフト",
    "itemPrice": 6080,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "BeautyANNShop",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tzzlk.qgo2x9af.g00tzzlk.qgo2y7e9/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fbeautyann%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbeautyann%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00urd7k.qgo2x7a9.g00urd7k.qgo2y172/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fetablet%2Fng23wx3dhoeej66kz77wque6xu-alb%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fetablet%2Fi%2F10002847%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/etablet/cabinet/12296978/alb257114_5.jpg?_ex=128x128",
    "itemCaption": "太った 妹の フランスの 二 重の 子供の 襟の 泡の 袖の 花の ワンピースの 夏の 新型の 優しく 腰を 収めて やせている 長い スカートを 現します。生地名: ポリエステルパターン: 砕花クラフト: プリント産地: 普寧デザイン: 基本金組み合わせ形式: 一枚スカート長さ: ミディアムロングスカートスカートタイプ: Aスカート襟タイプ: ベビーカラースリーブタイプ: バブルスリーブ袖の長さ: 半袖ウエストタイプ: ハイウエスト発売年/季節: 2022年夏メイン生地成分: ポリエステル (ポリエステル繊維)貨物番号: Sj406ブランド: その他カラー: 黒サイズ: S,M,L,Xl,Xxxlスタイルタイプ: 気質通勤ドアの襟: ヘッドセットメイン生地成分含有量: 90% (含まない)-95% (含む)スタイル: 優雅な風,通勤風スカートカテゴリ: ワンピースクロスボーダーのスタイルタイプ: 上品さクロスボーダーの供給源ですか: はい主要下流販売地域1: 東南アジア主要下流販売地域2: その他",
    "itemCode": "etablet:10002847",
    "itemName": "大人可愛い ティアードワンピース ロング丈 レディース フレア Aライン きれいめ ワンピース 体型カバー ゆったり おしゃれ ナチュラルコーデ 無地 シンプル 春 夏 秋 リゾート 休日コーデ 通勤",
    "itemPrice": 3404,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "E-Tablet楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00urd7k.qgo2x7a9.g00urd7k.qgo2y172/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fetablet%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fetablet%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tzzlk.qgo2x9af.g00tzzlk.qgo2y7e9/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fbeautyann%2Fbekm804-103%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbeautyann%2Fi%2F10020362%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "ワンピース レディース 40代 50代 夏 半袖",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/beautyann/cabinet/km31/km804-103_1.jpg?_ex=128x128",
    "itemCaption": "ロングワンピース ワンピース ボリュームスリーブ 長袖 シンプル 夏新作 ロング UVカット 大人カジュアル ロング丈ワンピース きれいめ レディース おしゃれ オフィス 通勤 結婚式 デート 大人 40代 30代 20代 服 新品 新作■素材：綿、ポリエステル■生産国：中国■カラー：ベージュ ブルー オレンジ■サイズ：フリーサイズ■裏地：なし■生地の厚さ：普通■伸縮性：ほぼ伸縮しません■透け感：ほとんど透けません※お使いの環境などにより実物と色が違って見えることがございます。※実際の商品と細部が異なる場合があります。※製造過程において染色剤や接着剤の匂いが残っている場合がございますが品質上の問題ではない為、これらの理由では不良品としての返品・交換をお受けできません。 母の日関連商品 掛け時計 おしゃれ 連続秒針 静音 ... ベンチコート フード付き 中綿コート レディース ... ショートスキー 新世代 大人用 子供用 全サイズに適用 ... メンズ トレーニングパンツ スウェットパンツ 細身 ... ジョガーパンツ メンズ 細身 スウェットパンツ ... ジョガーパンツ メンズ トレッキング パンツ 細身 ... ジョガーパンツ メンズ ロング ダブルポケット付き ... 珪藻土バスマット 大判 吸水 速乾 柔らかい ... 珪藻土バスマット 柔らか 大判 吸水 速乾 ... 珪藻土バスマット 柔らか 吸水 速乾 大判 ... 珪藻土バスマット 吸水速乾 柔らかい キッチンマット ... 防水スニーカー メンズ 超軽量 通気 19-28.5cm 片足約195g ...",
    "itemCode": "beautyann:10020362",
    "itemName": "ロングワンピース ワンピース ボリュームスリーブ 長袖 シンプル 夏新作 ロング UVカット",
    "itemPrice": 12076,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 0.0,
    "reviewCount": 0,
    "shopName": "BeautyANNShop",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tzzlk.qgo2x9af.g00tzzlk.qgo2y7e9/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fbeautyann%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbeautyann%2F&rafcid=wsc_i_is_1014243036473883403"
  }
]