[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00s0hgk.qgo2x784.g00s0hgk.qgo2y5ec/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fpremium-interior%2Flff-fs-bottle%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "手軽にクールダウン！外出時や家事中の熱中症対策に。",
    "description": "凍らせても結露しにくい氷嚢は、手軽にクールダウンできます。首や脇など、効率的に冷やしたい箇所に当てて使えます。コンパクトで持ち運びにも便利なので、外出時や家事中の熱中症対策にも役立ちます。1,000件以上のレビューがあり、評価も4.45と高評価。価格は3,280円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/premium-interior/cabinet/mat/lff-fs-bottle/lff-fs-bottle_tum.jpg?_ex=128x128",
    "itemCaption": "2025改良進化版 楽天1位 豪華特典付 公式 FRESH SWITCH 氷嚢 持ち運び 氷のう 携帯 ネッククーラー 首 冷やす 氷嚢 スポーツ 水筒 魔法瓶 保冷 保温 アイシングバッグ 結露しない ひょうのう アイスパック ミニアイスパック 熱中症対策グッズ 暑さ対策 ひんやりグッズ 冷温スティック 湯たんぽ 防寒 冷え性対策 母の日 父の日 ギフト 商品情報 製品仕様 商品名：FRESH SWITCH 携帯氷のうボトル 本体サイズ：約 幅 55mm×高さ 172mm×奥行 60mm ストラップの長さ：16cm 重量：約 185g 容量：約 133ml ストラップ長さ：16cm 耐冷温度：-20°C 【ご注意】 パッケージには「熱いものは入れないでください」と記載されていますが、本製品は温スティックとしての使用も可能です。詳細は商品ページをご確認ください。 材質 ボトル：ステンレス銅（表面部分アクリル樹脂塗装） シリコンバー：シリコーンゴム キャップ：ポリプロピレン パッキン：シリコンゴム 色 サンライトベージュ（マット）・アッシュグレージュ（マット）・ナイトブラック（マット）・オフホワイト（ツヤ）・スノーピンク（ツヤ）・アイスミント（ツヤ）・クールブルー（ツヤ）・ピンクオーシャン（ツヤ）・スカイブロッサム（ツヤ）・シトラスイエロー（ツヤ） 商品内容 シリコン氷のう・ボトル・ストラップ 商品説明 【安心の実用新案登録済（登録第3251656号）】 ・この商品は当社オリジナルの登録実用新案商品です。 ・出荷実績10万本だから安心して選ばれています！ ・他社では真似できない冷却力と安全設計！ ・模倣品にご注意ください。 ・正規品は「FRESH SWITCH」のロゴ入り！【暑い季節の熱中症対策に！】 お子さまからご年配の方まで、暑い季節の熱中症対策は必須！ おでこ・頬・首元・脇、ぴたっと当てることでひんやり冷たい涼を感じてください。 普段のお出かけはもちろん、旅行・スポーツ観戦・音楽フェスなどあらゆるシーンで活躍してくれます。 水を入れて凍らせるだけで簡単に使えて便利です。 【冷感が長時間続く】 魔法瓶メーカーが作る真空断熱構造で、中の温度を長時間保ちます。 0°Cが約15時間保ちます。 ※最大40時間持ちます。（ほとんど溶けているが、非常に冷たい。） 【スマートフォルム&豊富なカラーバリエーション】 ほっそりスリムなデザインで、バッグやポーチにコンパクトに収まります。 おしゃれでシックなくすみカラー、エモいグラデーションカラー、当店しかないカラー展開で老若男女問わずおしゃれにお使いいただけます。 【シリコン素材で優しい肌触り】 シリコン素材で柔らかな優しい感触。 肌に当てるとひんやりぷにぷにで気持ちよく、小さなお子様にもおすすめできます。【冷却も水分補給もこれ1本】 魔法瓶ボトルに水を入れて、温度が長持ちするステンレス水筒に。飲料水を入れて凍らせて、解けたら飲める水筒としてもお使いいただけます。【冬はHOTで！温冷両用ボトル】 夏はひんやり、冬はぽかぽかの2WAY仕様。氷の代わりにお湯を入れて、手足を温める湯たんぽボトルとしてもお使いいただけます。 ※70℃以下のお湯（湯量3/2程度）を使用し、タオルなどを巻いてご使用ください。 お買い上げ前に必ずご確認ください ※生産時期により本体、ストラップ等のデザインの一部が異なる場合がございます。ご了承ください。 ※輸入品のため、箱や本体にキズ、汚れ、擦れがある場合がございますが不良ではございません。ご了承の上ご購入ください。※食器洗い乾燥機や食器乾燥器などは使用しないでください。 ※本体はつけ置き洗いはしないでください。 ※ご使用のデバイスやモニター設定によりカラーが異なる場合がございます。 ※保冷キープボトル冷蔵庫・冷凍庫に入れないでください。 ※本品は治療を目的としたものではありません。 ※本製品は密閉製品ではありません。 ※氷を入れる際は無理に押し込まず、角の尖った氷は入れないでください。 ※逆さにした状態で凍らせないでください。 ※バッグなどに入れるときは縦にして置いてください。 ※シリコン氷のう及び、キャップの表面は結露する場合があります。 ※水や氷を入れた状態で放置しないでください。 【次のことを必ず守って正しく使用してください。血行障害や凍傷、負傷事故を防ぐために、次のような使い方はしないでください。】 ・就寝時の使用 ・長時間にわたり身体に密着して使用しない ・シリコン氷のうに摩擦、損傷のある場合・火のそばに置かない 検索キーワード 携帯氷のう 氷のう アイスパック ネッククーラー 熱中症対策グッズ ひんやりグッズ 携帯氷のう アイシングバッグ 結露しない氷嚢 スポーツ用氷のう ミニアイスパック 氷嚢 氷のう 氷嚢 スポーツ ひょうのう 氷嚢 首 氷嚢 持ち運び 氷嚢 首用 氷嚢 スポーツ用 氷のう スポーツ 氷嚢 スポーツ 溶け にくい アイシング 氷嚢 スポーツ スポーツ 氷嚢 長持ち 氷嚢 サッカー スポーツ 氷のう 首 氷嚢 おしゃれ 氷嚢 大きい おしゃれな 氷嚢 氷のう かわいい かわいい 氷嚢 氷嚢 クーラー 氷嚢 携帯 氷嚢 固定 バンド 氷嚢 子供用 氷嚢 そのまま 凍らせる サッカー 氷嚢 氷嚢 シリコン 氷のう シリコン 氷嚢 スティック 氷嚢 水筒 氷嚢 水筒型 氷嚢 溶け ない 氷嚢 ネック 氷嚢 ネッククーラー ネッククーラー 氷のう 氷嚢 ゴルフ ネック 熱中症対策 野球 氷嚢 氷嚢 氷のう 氷嚢・氷のう 冷やす 氷嚢 氷嚢 保冷 氷嚢 保管 保冷 氷のう 氷嚢 ミニ 氷嚢 持ち歩き 氷のう 持ち運び 持ち運べる 氷嚢 氷嚢 野球 野球 アイシング 氷嚢 氷のう 楽天 氷嚢 ゴルフ 氷嚢 バスケ 氷のう バスケ 氷嚢 ボトル 氷のう ボトル ポータブル 氷嚢 ポータブル 氷のう アイスパック 持ち歩き 冷やす 暑さ対策グッズ ひんやりグッズ スティック 便利グッズ 便利アイテム お出かけグッズ 冷感グッズ 夏グッズ 夏用 熱中症対策グッズ お風呂上がり 旅行 スポーツ観戦 保温 温スティック 防寒 冷え性対策 冷温 冷温スティック 湯たんぽ 保冷",
    "itemCode": "premium-interior:10004476",
    "itemName": "実用新案登録済公式 FRESH SWITCH 氷嚢 持ち運び 氷のう 携帯 ネッククーラー 首 冷やす 氷嚢 ボトル 水筒 魔法瓶 保冷 冷温スティック アイシングバッグ ひょうのう アイスパック ミニアイスパック 熱中症対策グッズ 暑さ対策",
    "itemPrice": 3280,
    "pointRate": 1,
    "rank": 30,
    "reviewAverage": 4.45,
    "reviewCount": 1350,
    "score": 0.840236,
    "shopName": "LFFプレミアム",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00s0hgk.qgo2x784.g00s0hgk.qgo2y5ec/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fpremium-interior%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fpremium-interior%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tfttk.qgo2x0e3.g00tfttk.qgo2y57e/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fsunny-lin%2Fsn-dk11%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fsunny-lin%2Fi%2F10001939%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "冷えやすい足元を温め、冬の寒さ対策に最適。",
    "description": "裏起毛でふんわりと暖かいレギンスパンツは、冷えやすい足元を温めてくれます。ストレッチ素材で動きやすく、家事や育児中のどんな動きにもフィット。厚手でしっかりとした生地なので、冬の寒さ対策に最適です。45件のレビューで平均評価は4.51、価格は1,680円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/sunny-lin/cabinet/accessory/stockings/dk11-main01.jpg?_ex=128x128",
    "itemCaption": "カラー ・ブラック ・ダークグレー ・グレーサイズ M/L素材 綿 30%,ポリエステル 70%商品特徴注意事項 これからの季節の必需品！暖かいのに脚を細く魅せる細見せ効果！ 吸湿性と放湿性に優れているという特徴を持っています。 脚がすっきり綺麗に見えるシンプルなデザイン 柔らかく伸縮性良い素材を使用し、弾力抜群で足を美しく見せられる。 長時間のテレワークやオフィスでの足元の冷え対策に。 ウエストはゴム仕様なのでストレスフリーな履き心地です。 しかもウエストまで裏起毛があるのでお腹まであったか とても暖かい裏起毛のレギンスです。 裏側が起毛になっているので、真冬も大活躍！ ふんわりソフトタッチでやさしいあったか肌ざわりでピッタリフィット より美しいスタイルに！美脚・脚長効果! おうち時間を暖かく過ごすのにルームウェアとしてピッタリ！ 裏起毛であったか足元に。 これからの季節素足ではちょっと寒い時に、ワンピの下やボトムのインナーとしても ロングトップスやワンピースと合わせるだけで旬のレイヤードスタイルが完成します。◆※【下記の場合も返品・交換をお受けできません】 ・ ご使用済・洗濯済場合 ・ お客様の元できずまたは破損・汚損が生じている場合 ・ 商品ににおいが付着している場合 ・ 過度な返品・交換を繰り返している場合 ・ 転売目的であると弊社が判断した場合 　 （弊社が転売目的と判断した場合を含みます）※取り扱い上のご注意をよくお読みの上ご使用下さい。●機械による生産過程において、生地を織る際の糸の継ぎ目、ほつれなどが生じている場合がございますが、品質上の問題はございません。 ●使用するパソコンのモニター設定や部屋の照明により多少、色の変化が感じられる場合がございます。●大量生産の為、生産時期により、若干カラーの違いやサイズに誤差がございます。予めご了承下さいませ。 ●商品に使用している生地や素材上、臭いが気になる場合がございます。●色味が異なる・臭いなどの理由の交換・返金はお受けできません。ご了承くださいませ。 関連検索ワード（商品説明ではありません）：裏起毛タイツ タイツ 裏起毛 フェイクタイツ タイツ 裏起毛タイツ レディース アツギ タイツ 黒タイツ stockings for women winter 厚手タイツ トレンカ 裏起毛 あったかタイツ レディース 裏起毛ストッキング タイツ あったか 裏起毛 タイツ 110デニール あったかタイツ 裏起毛 タイツ ストッキング 光腿神器 裏起毛タイツ 着圧 タイツ 3l タイツ レディース 着圧タイツ ストッキング 裏起毛 30デニール タイツ 黒 fleece tights 着圧タイツ 裏起毛 アツギ レギンス タイツ 厚手 あったか 裏起毛レギンスパンツ レディース スパッツ 裏フリース レギンス ぬくぬくレギンスパンツ ストレッチあり 秋冬",
    "itemCode": "sunny-lin:10001939",
    "itemName": "高評価★4.7【送料無料】あったか 裏起毛レギンスパンツ レディース スパッツ 裏フリース レギンス ぬくぬくレギンスパンツ ストレッチあり 秋冬 超厚手裏起毛レギンス 寒波抵抗 あったかレギンス 裏起毛 レギンス 無地 ソフト シルキータッチ",
    "itemPrice": 1680,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.51,
    "reviewCount": 45,
    "score": 0.67,
    "shopName": "SUNNY-SHOP",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tfttk.qgo2x0e3.g00tfttk.qgo2y57e/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fsunny-lin%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fsunny-lin%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qo6qk.qgo2x58d.g00qo6qk.qgo2y5e7/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fauc-drereal%2Fprsluv3007%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-drereal%2Fi%2F10003120%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "コンパクトで必要なカードがしっかり収納できるパスケース。",
    "description": "上質な牛革を使用したパスケースは、コンパクトながら必要なカードがしっかり収納できます。シンプルで飽きのこないデザインなので、長く愛用できます。毎日の通勤や通学、ちょっとしたお出かけにも便利です。レビュー80件で平均評価は4.39、価格は1,980円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_gold/auc-drereal/pic/daiichi/normal/prsluv3007-1.jpg?_ex=128x128",
    "itemCaption": "送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 解説 ルチアーノバレンチノからビジネスやカジュアルなど、 あらゆるシーンに対応できるシンプルで上品なデザインのパスケース（定期入れ）れが登場 ・天然皮革 牛革を使用 ポケットに入れても蒸れづらく擦れにも強い ・シンプルで飽きの来ないデザイン ・内側にもパスが3つ入れられます ・カードポケット付きで便利です ・男性、女性問わず幅広い年齢の方にオススメできます サイズ：（約）H 7.5cm×W 11cm × D 1.5cm 収　納： 　・外側パス入れ 1箇所 　・内側パス入れ 3箇所 　・カード入れ 2箇所 　・ポケット 2箇所 材質：牛革（内部：合成皮革） 送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 詳細 カテゴリー：財布 大分類：服飾雑貨類似商品はこちらあす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜新着商品はこちら2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個4,320円2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個6,804円2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個9,136円再販商品はこちら2024/3/25子供用エプロン トミカ 110cm キャラクタ1,320円2024/3/23おもちゃ 誕生日プレゼント 誕生日 プレゼント10,450円2024/3/19車 パトカー おもちゃ誕生日プレゼント 誕生日1,683円2024/03/26 更新 LUCIANO VALENTINO 牛革 ノボ　パスケース　（定期入れ） ルチアーノバレンチノからビジネスやカジュアルなど、 あらゆるシーンに対応できるシンプルで上品なデザインのパスケース（定期入れ）れが登場 ・天然皮革 牛革を使用 ポケットに入れても蒸れづらく擦れにも強い ・シンプルで飽きの来ないデザイン ・内側にもパスが3つ入れられます ・カードポケット付きで便利です ・男性、女性問わず幅広い年齢の方にオススメできます サイズ・容量 サイズ：（約）H 7.5cm×W 11cm × D 1.5cm 収　納： 　・外側パス入れ 1箇所 　・内側パス入れ 3箇所 　・カード入れ 2箇所 　・ポケット 2箇所 規格 材質：牛革（内部：合成皮革）パッケージ：箱無し 備考 　",
    "itemCode": "auc-drereal:10003120",
    "itemName": "あす楽 ラッピング対応可能 プチギフト プレゼント 送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 ポイント消化",
    "itemPrice": 1980,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.39,
    "reviewCount": 80,
    "score": 0.551902,
    "shopName": "ドリームリアライズ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qo6qk.qgo2x58d.g00qo6qk.qgo2y5e7/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fauc-drereal%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-drereal%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u23sk.qgo2x49d.g00u23sk.qgo2y306/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fbabykids-hrt%2Fh514%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "28℃以下で自然凍結！繰り返し使えるクールリング。",
    "description": "28℃以下で自然凍結するクールリングは、首に装着するだけでひんやりとした冷感を得られます。冷凍庫でさらに冷やすことも可能です。繰り返し使えるので経済的。家事や育児中の暑さ対策に便利です。199件のレビューで平均評価は4.2、価格は1,680円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/babykids-hrt/cabinet/h501-550/h514_01_v3.jpg?_ex=128x128",
    "itemCaption": "暑い季節にぴったりのネッククーラー！マジクール マジクールは、水を含ませるだけでひんやり冷却し、どこでも簡単に使えます。約20時間の保水持続で長時間の使用が可能。肌ざわりを追求した綿100%素材に抗菌防臭加工が施されているので、安心してお使いいただけます。アウトドアや防災用としても大活躍。繰り返し使えるので、経済的で環境にも優しいアイテムです！ ご注意事項 ●サイズには多少の誤差がございます。　ご了承の上、お買い求めくださいませ。●予告なく、商品・パッケージが変更になる場合がございます。●マジクールキッズの推奨年齢は4歳以上となっております。　ご使用の際は、必ず保護者の監督のもと、食べたり、首をしめつけることのないように十分ご注意ください。●水道水以外は吸水させないでください。　海水・塩水、その他の液体でのご使用は性能劣化の原因となります。●本体は100%の生地を染色している為、使用環境により衣類へ色移りすることがあります。特に薄い色（白系）の衣類を着用の場合は十分ご注意ください。●冷凍庫には入れないでください。冷凍すると、折り曲げた時に生地に亀裂が入り、破損の原因となります。●内部ポリマーは生地内部を自由に移動できる構造となっております。膨らみにムラがある場合は、指で中身を均等にならすと快適にご使用いただけます。 製品仕様 推奨年齢 4歳頃から 材質 生地：綿100％内容物：特殊吸水ポリマー面ファスナー：ナイロン100% サイズ キッズサイズ：約(縦)4cm×(横)46cm　※首回り 約30cmまでMサイズ：約(縦)4.8cm×(横)53cm　※首回り 約41cmまで 製造国 韓国 #A006 #A007 #A008 #A006-4 #A006-5 #A006-6本商品は7/29（火）以降順次発送 ※入荷状況や天候により、発送が前後する場合がございます よくあるご質問 Q. 水に浸しても一部がうまく膨らみません。 A.内部ポリマーは生地内部を自由に移動できる構造となっております。膨らみにムラがある場合は、指で中身を均等にならすと快適にご使用いただけます。",
    "itemCode": "babykids-hrt:10000863",
    "itemName": "＜7/29以降順次発送＞累計900万個販売！ マジクール 長時間 冷却 クールリング ネッククーラー アイス リング キッズ 子ども 子供 子供用 S M サイズ 大人 暑さ対策 長持ち 暑さ対策 グッズ 屋外 冷感グッズ ひんやりグッズ 首 18度 24度 冷却グッズ",
    "itemPrice": 1680,
    "pointRate": 1,
    "rank": 26,
    "reviewAverage": 4.2,
    "reviewCount": 199,
    "score": 0.432456,
    "shopName": "Hariti（ハーリティー）",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u23sk.qgo2x49d.g00u23sk.qgo2y306/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fbabykids-hrt%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbabykids-hrt%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00prpik.qgo2xd01.g00prpik.qgo2y3f6/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftnr%2Fprimerreisyo%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftnr%2Fi%2F10000722%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "毛穴や色ムラをカバーし、透明感のある肌へ。",
    "description": "化粧下地は、毛穴や色ムラをカバーし、透明感のある肌に仕上げます。SPF25 PA++で紫外線対策もできます。スキンケア効果も期待でき、メイクしながら肌のケアも可能です。朝の忙しい時間でも手軽に使え、1日中メイク崩れを防ぎます。93件のレビューで平均評価は4.14、価格は2,970円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tnr/cabinet/syouhinngazou1/imgrc0084509193.jpg?_ex=128x128",
    "itemCaption": "広告文責 株式会社TNR　03-3602-6770 メーカー 株式会社TNR 区分 化粧品 生産国 日本 関連商品化粧下地おすすめ日焼け止め 化粧下地とは 化粧下地ランキングプチプラ ...パウダリーファンデーション パウダリーファンデーションとは カバー力 ...パウダリーファンデーション パウダリーファンデーションとは カバー力 ...2,750円2,619円2,619円フェイスパウダー ルースパウダー ルーセントパウダー お粉 おしろい ...ファンデーション パウダリーファンデーション パウダー ファンデ カバ...ピュアクリスティ[ ファンデーション パウダリーファンデーション カバ...2,860円2,619円2,619円コンシーラーおすすめ コンシーラー使い方 コンシーラー ランキング コ...ファンデーションおすすめ ファンデーション塗り方 カバー力 ファンデー...オールインワンジェル オールインワン化粧品 オールインワン ランキング...3,080円2,828円3,278円美容液/ピュアクリスティ 乾燥、肌荒れ、くもり肌に！ブレスタシー 集中...乳液ランキング 乳液おすすめ 乳液とは ニキビ 乳液 メンズ 乳液ラン...ピュアクリスティ 毛穴 毛穴 黒ずみ 毛穴ケア 毛穴 引き締め 角質 ...3,278円3,036円2,860円商品名 ピュアクリスティプレミアムプライマー麗匠　化粧下地（合成香料フリー・合成酸化防止剤フリー・エタノールフリー・合成色素フリー・ 紫外線吸収剤フリー） 内容量 30g UV効果 SPF25 PA++ 品質保持期限 未開封1年／開封6ヶ月 全成分 水、シクロペンタシロキサン、シリカ、ジメチコン、トリポリヒドロキシステアリン酸ジペンタエリスリチル、PEGー9ポリジメチルシロキシエチルジメチコン、ペンチレングリコール、トリエチルヘキサノイン、ジフェニルシロキシフェニルトリメチコン、ジステアルジモニウムヘクトライト、(ジメチコン/(PEGー10/15))クロスポリマー、加水分解コラーゲン、セラミド1、セラミド3、セラミド6、リンゴ果実培養細胞エキス、エナンチアクロランタ樹皮エキス、ウンカリアトメントサエキス、ザクロ果実エキス、ホエイ、マグワ根皮エキス、アルテア根エキス、フィトスフィンゴシン、シルク、褐藻エキス、紅藻エキス、緑藻エキス、フェニルエチルレゾルシノール、ポリクオタニウムー51、コレステロール、白金、セリン、ポリソルベート80、BG、グルタミン酸Na、ココイルグルタミン酸Na、マルトデキストリン、マルチトール、レシチン、グリセリン、オレアノール酸、1,2ーヘキサンジオール、ラウロイル乳酸Na、カルボマー、キサンタンガム、(ジメチコン/ビニルジメチコン)クロスポリマー、メタリン酸Na、フェノキシエタノール、ステアリン酸、酸化鉄、酸化チタン、アルミナ、硫酸Ba、水酸化Al ご使用方法 スキンケアでお肌を整えた後、ファンデージョンの前に適量をお肌に塗ってください。 ご使用上の注意 ・ お肌に異常がある時、またはお肌に合わない時は、ご使用をおやめ下さい。 ・ 使用中また使用後、お肌に赤み・はれ・かゆみ・刺激などの異常があらわれた場合は、直ちに使用を中止し、皮膚科医などへのご相談をおすすめいたします。 ・ 目に入った時は、直ちに水かぬるま湯で洗い流して下さい。 ・ 乳幼児の手の届かない場所に保管して下さい。 ・ 高温や低温の場所、直射日光の当たる場所には置かないで下さい。 ・ 使用後は必ずキャップを閉めて下さい。 広告文責 株式会社TNR　03-3602-6770 区分 化粧品 生産国 日本",
    "itemCode": "tnr:10000722",
    "itemName": "化粧下地おすすめ 日焼け止め 化粧下地とは 化粧下地ランキングプチプラ 化粧下地おすすめ 50代 化粧下地 崩れない 化粧下地おすすめ 20 代 化粧下地おすすめ 40代 化粧下地おすすめ 30代【SPF25 PA++】ピュアクリスティ プレミアムプライマー麗匠",
    "itemPrice": 2970,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.14,
    "reviewCount": 93,
    "score": 0.266474,
    "shopName": "ヴィーナスピュアビーンズ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00prpik.qgo2xd01.g00prpik.qgo2y3f6/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftnr%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftnr%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frikaryo%2Fb-ashiya-k-shorts16-2%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2Fi%2F10008883%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "骨盤ケアで美しい姿勢へ。冷え対策にもおすすめのショーツ。",
    "description": "骨盤ケアをサポートするショーツは、履くだけで骨盤周りをサポートし、美しい姿勢へと導きます。綿混素材でやわらかな肌触り。裏起毛タイプなので、冷えやすい下半身を温め、冬の寒さ対策にもおすすめです。449件のレビューで平均評価は4.19。2枚組で価格は6,800円程度です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rikaryo/cabinet/cmgd/ecwr/ashiya-ma-shorts2-m1.jpg?_ex=128x128",
    "itemCaption": "ITEM INFORMATION - アイテムインフォメーション 商品名 ≪2枚組≫芦屋美整体 綿混あったか骨盤スリムショーツ 材質 ポリエステル・ポリウレタン・ナイロン・綿 カラー ロゼベージュ、ブラック 適応サイズ Sサイズ：ウエスト 58〜64cm / ヒップ 82〜90cm Mサイズ：ウエスト 64〜70cm / ヒップ 88〜94cm Lサイズ：ウエスト 70〜77cm / ヒップ 94〜100cm LLサイズ：ウエスト 77〜86cm / ヒップ 100〜106cm 3L：ウエスト 85〜93cm / ヒップ 102〜110cm 4L：ウエスト 93〜101cm / ヒップ 107〜115cm 送料 宅配便送料無料（北海道含む） ※沖縄、離島、一部地域は差額送料が必要となります。詳しくはお問合せ下さい メール便送料無料（沖縄、離島含む） ※ポスト投函にてお届けします。 ※代引き不可、あす楽不可、補償は御座いません。 使用上のご注意 【洗濯方法】 ・染料の特性上、汗や摩擦によってまれに色落ちや色移りが生じることがあります。他のものと分けて洗濯してください。 ・浸け置きはお避けください。 ・洗濯機使用の場合はネットを使用してください。 ・洗濯後はすぐに形を整えて干してください。 ・無蛍光洗剤をご使用ください。 ・タンブラー乾燥はできません。 ・アイロンがけはできません。 ご注意 ・テレビ番組の内容により「骨盤ショーツ」「骨盤スッキリショーツ」「骨盤スリムショーツ」と名称が変更されて紹介されている場合がございますが全て同一商品です。当店で取り扱い中の「芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ」は全て正規品です。こちらは裏起毛付きで ふんわりやわらかあったか 骨盤スリムショーツ とは一部仕様が異なります ・消耗品の為、使用の頻度や着用方法により破けることがございます。 ・衛生上の問題のため、開封・着用後の返品・交換はお受けできません。 商品の変更内容 ・こちらの商品は2020年10月15日にリニューアル(マイナーチェンジ)されました。 ・デザインが変更になり綿混素材で肌にやさしくなりました。また、裏起毛であたたかさをアップしました。 製造国 中国 [KEYWORD] 芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ 2枚組 2020年新作 あったかスリムショーツ 綿混 裏起毛 あったか骨盤スリムショーツ 芦屋美整体あったか骨盤スリムショーツ 2枚組 骨盤スッキリショーツ HOT 　 芦屋美整体シリーズTV通販好評販売中です ■この商品の関連商品はこちら2020年新作『芦屋美整体 綿混あったか骨盤スリムショーツ』 人気骨盤矯正サロン・芦屋美整体の納富亜矢子先生監修。 冬用のあったかショーツに2020年ニューモデルが登場いたしました。 ■Point1「裏起毛＆天然火山岩繊維を採用」 蓄熱性、保温性が抜群！！ ■Point2「お腹にあたる部分は綿混に」 やさしいはき心地でフィット。 ■Point3「しっかり伸びて苦しくない」 ウエスト部分の伸縮性は抜群！ ■冬に嬉しいあったか仕様のショーツ！ あったかの秘密は「天然火山岩繊維」 体から排出される遠赤外線を、ナノ化した天然火山岩（金属）をねりこんだ繊維が反射させて外に逃さない。 ■カシミアより温かいショーツが誕生しました！ あったか骨盤スリムショーツはゆがみとともに冷えからも大切な骨盤を守ります。 冷えは女性の大敵。 冷えが常習化すると基礎代謝の悪化を招き体全体の不調へとつながることもあるのです。 また骨盤まわりが冷えると身体は大切な子宮を守ろうとするために下腹部に脂肪を蓄えてしまうと考えられています。 冬は骨盤周りを冷やさないように注意しましょう！",
    "itemCode": "rikaryo:10008883",
    "itemName": "芦屋美整体 骨盤スリムショーツ 2枚組 【HOT】★後払い可！☆選べるおまけ★ 芦屋美整体 綿混あったか骨盤スリムショーツ 送料無料 2020 ふんわり あったか裏起毛 あったか骨盤スリムショーツ 綿混やわらか 裏起毛 骨盤スッキリショーツ 骨盤ショーツ HOT nkp",
    "itemPrice": 6800,
    "pointRate": 10,
    "rank": null,
    "reviewAverage": 4.19,
    "reviewCount": 449,
    "score": 0.146756,
    "shopName": "りかの良品",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frikaryo%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2F&rafcid=wsc_i_is_1014243036473883403"
  }
]