[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frikaryo%2Fb-ashiya-k-shorts16-2%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2Fi%2F10008883%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "履くだけで骨盤ケアできるあったかショーツ。",
    "description": "綿混素材で柔らかな肌触り。冷えやすいお腹や腰まわりを優しく包み込み、骨盤をサポート。裏起毛で冬でも暖かく、デイリー使いに最適。約6,800円で2枚組、レビュー平均4.19、レビュー数449件と、多くの方が愛用中。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rikaryo/cabinet/cmgd/ecwr/ashiya-ma-shorts2-m1.jpg?_ex=128x128",
    "itemCaption": "ITEM INFORMATION - アイテムインフォメーション 商品名 ≪2枚組≫芦屋美整体 綿混あったか骨盤スリムショーツ 材質 ポリエステル・ポリウレタン・ナイロン・綿 カラー ロゼベージュ、ブラック 適応サイズ Sサイズ：ウエスト 58〜64cm / ヒップ 82〜90cm Mサイズ：ウエスト 64〜70cm / ヒップ 88〜94cm Lサイズ：ウエスト 70〜77cm / ヒップ 94〜100cm LLサイズ：ウエスト 77〜86cm / ヒップ 100〜106cm 3L：ウエスト 85〜93cm / ヒップ 102〜110cm 4L：ウエスト 93〜101cm / ヒップ 107〜115cm 送料 宅配便送料無料（北海道含む） ※沖縄、離島、一部地域は差額送料が必要となります。詳しくはお問合せ下さい メール便送料無料（沖縄、離島含む） ※ポスト投函にてお届けします。 ※代引き不可、あす楽不可、補償は御座いません。 使用上のご注意 【洗濯方法】 ・染料の特性上、汗や摩擦によってまれに色落ちや色移りが生じることがあります。他のものと分けて洗濯してください。 ・浸け置きはお避けください。 ・洗濯機使用の場合はネットを使用してください。 ・洗濯後はすぐに形を整えて干してください。 ・無蛍光洗剤をご使用ください。 ・タンブラー乾燥はできません。 ・アイロンがけはできません。 ご注意 ・テレビ番組の内容により「骨盤ショーツ」「骨盤スッキリショーツ」「骨盤スリムショーツ」と名称が変更されて紹介されている場合がございますが全て同一商品です。当店で取り扱い中の「芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ」は全て正規品です。こちらは裏起毛付きで ふんわりやわらかあったか 骨盤スリムショーツ とは一部仕様が異なります ・消耗品の為、使用の頻度や着用方法により破けることがございます。 ・衛生上の問題のため、開封・着用後の返品・交換はお受けできません。 商品の変更内容 ・こちらの商品は2020年10月15日にリニューアル(マイナーチェンジ)されました。 ・デザインが変更になり綿混素材で肌にやさしくなりました。また、裏起毛であたたかさをアップしました。 製造国 中国 [KEYWORD] 芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ 2枚組 2020年新作 あったかスリムショーツ 綿混 裏起毛 あったか骨盤スリムショーツ 芦屋美整体あったか骨盤スリムショーツ 2枚組 骨盤スッキリショーツ HOT 　 芦屋美整体シリーズTV通販好評販売中です ■この商品の関連商品はこちら2020年新作『芦屋美整体 綿混あったか骨盤スリムショーツ』 人気骨盤矯正サロン・芦屋美整体の納富亜矢子先生監修。 冬用のあったかショーツに2020年ニューモデルが登場いたしました。 ■Point1「裏起毛＆天然火山岩繊維を採用」 蓄熱性、保温性が抜群！！ ■Point2「お腹にあたる部分は綿混に」 やさしいはき心地でフィット。 ■Point3「しっかり伸びて苦しくない」 ウエスト部分の伸縮性は抜群！ ■冬に嬉しいあったか仕様のショーツ！ あったかの秘密は「天然火山岩繊維」 体から排出される遠赤外線を、ナノ化した天然火山岩（金属）をねりこんだ繊維が反射させて外に逃さない。 ■カシミアより温かいショーツが誕生しました！ あったか骨盤スリムショーツはゆがみとともに冷えからも大切な骨盤を守ります。 冷えは女性の大敵。 冷えが常習化すると基礎代謝の悪化を招き体全体の不調へとつながることもあるのです。 また骨盤まわりが冷えると身体は大切な子宮を守ろうとするために下腹部に脂肪を蓄えてしまうと考えられています。 冬は骨盤周りを冷やさないように注意しましょう！",
    "itemCode": "rikaryo:10008883",
    "itemName": "芦屋美整体 骨盤スリムショーツ 2枚組 【HOT】★後払い可！☆選べるおまけ★ 芦屋美整体 綿混あったか骨盤スリムショーツ 送料無料 2020 ふんわり あったか裏起毛 あったか骨盤スリムショーツ 綿混やわらか 裏起毛 骨盤スッキリショーツ 骨盤ショーツ HOT nkp",
    "itemPrice": 6800,
    "pointRate": 10,
    "rank": null,
    "reviewAverage": 4.19,
    "reviewCount": 449,
    "score": 0.5,
    "shopName": "りかの良品",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frikaryo%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2F&rafcid=wsc_i_is_1014243036473883403"
  }
]