[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tfttk.qgo2x0e3.g00tfttk.qgo2y57e/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fsunny-lin%2Fsn-dk11%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fsunny-lin%2Fi%2F10001939%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "裏起毛でしっかり暖かい、冬の定番レギンス。",
    "description": "厚手の裏起毛で抜群の保温性を実現。ストレッチ素材で動きやすく、寒い日でも快適な履き心地です。オフィスや自宅でのリラックスタイム、ちょっとしたお出かけなど、様々なシーンで活躍してくれます。4.51の評価と45件のレビューで人気も高いようです。1680円の価格も魅力的。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/sunny-lin/cabinet/accessory/stockings/dk11-main01.jpg?_ex=128x128",
    "itemCaption": "カラー ・ブラック ・ダークグレー ・グレーサイズ M/L素材 綿 30%,ポリエステル 70%商品特徴注意事項 これからの季節の必需品！暖かいのに脚を細く魅せる細見せ効果！ 吸湿性と放湿性に優れているという特徴を持っています。 脚がすっきり綺麗に見えるシンプルなデザイン 柔らかく伸縮性良い素材を使用し、弾力抜群で足を美しく見せられる。 長時間のテレワークやオフィスでの足元の冷え対策に。 ウエストはゴム仕様なのでストレスフリーな履き心地です。 しかもウエストまで裏起毛があるのでお腹まであったか とても暖かい裏起毛のレギンスです。 裏側が起毛になっているので、真冬も大活躍！ ふんわりソフトタッチでやさしいあったか肌ざわりでピッタリフィット より美しいスタイルに！美脚・脚長効果! おうち時間を暖かく過ごすのにルームウェアとしてピッタリ！ 裏起毛であったか足元に。 これからの季節素足ではちょっと寒い時に、ワンピの下やボトムのインナーとしても ロングトップスやワンピースと合わせるだけで旬のレイヤードスタイルが完成します。◆※【下記の場合も返品・交換をお受けできません】 ・ ご使用済・洗濯済場合 ・ お客様の元できずまたは破損・汚損が生じている場合 ・ 商品ににおいが付着している場合 ・ 過度な返品・交換を繰り返している場合 ・ 転売目的であると弊社が判断した場合 　 （弊社が転売目的と判断した場合を含みます）※取り扱い上のご注意をよくお読みの上ご使用下さい。●機械による生産過程において、生地を織る際の糸の継ぎ目、ほつれなどが生じている場合がございますが、品質上の問題はございません。 ●使用するパソコンのモニター設定や部屋の照明により多少、色の変化が感じられる場合がございます。●大量生産の為、生産時期により、若干カラーの違いやサイズに誤差がございます。予めご了承下さいませ。 ●商品に使用している生地や素材上、臭いが気になる場合がございます。●色味が異なる・臭いなどの理由の交換・返金はお受けできません。ご了承くださいませ。 関連検索ワード（商品説明ではありません）：裏起毛タイツ タイツ 裏起毛 フェイクタイツ タイツ 裏起毛タイツ レディース アツギ タイツ 黒タイツ stockings for women winter 厚手タイツ トレンカ 裏起毛 あったかタイツ レディース 裏起毛ストッキング タイツ あったか 裏起毛 タイツ 110デニール あったかタイツ 裏起毛 タイツ ストッキング 光腿神器 裏起毛タイツ 着圧 タイツ 3l タイツ レディース 着圧タイツ ストッキング 裏起毛 30デニール タイツ 黒 fleece tights 着圧タイツ 裏起毛 アツギ レギンス タイツ 厚手 あったか 裏起毛レギンスパンツ レディース スパッツ 裏フリース レギンス ぬくぬくレギンスパンツ ストレッチあり 秋冬",
    "itemCode": "sunny-lin:10001939",
    "itemName": "高評価★4.7【送料無料】あったか 裏起毛レギンスパンツ レディース スパッツ 裏フリース レギンス ぬくぬくレギンスパンツ ストレッチあり 秋冬 超厚手裏起毛レギンス 寒波抵抗 あったかレギンス 裏起毛 レギンス 無地 ソフト シルキータッチ",
    "itemPrice": 1680,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.51,
    "reviewCount": 45,
    "score": 0.67,
    "shopName": "SUNNY-SHOP",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tfttk.qgo2x0e3.g00tfttk.qgo2y57e/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fsunny-lin%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fsunny-lin%2F&rafcid=wsc_i_is_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qo6qk.qgo2x58d.g00qo6qk.qgo2y5e7/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fauc-drereal%2Fprsluv3007%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-drereal%2Fi%2F10003120%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "牛革のパスケースで上品な通勤スタイルを。",
    "description": "上質な牛革を使用したパスケースは、使うほどに味わいが深まります。シンプルで洗練されたデザインは、ビジネスシーンにもぴったり。大切な人へのプチギフトにもおすすめです。レビュー平均4.39、レビュー数80件と好評のようです。価格は1980円。UVカット機能も備えています。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_gold/auc-drereal/pic/daiichi/normal/prsluv3007-1.jpg?_ex=128x128",
    "itemCaption": "送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 解説 ルチアーノバレンチノからビジネスやカジュアルなど、 あらゆるシーンに対応できるシンプルで上品なデザインのパスケース（定期入れ）れが登場 ・天然皮革 牛革を使用 ポケットに入れても蒸れづらく擦れにも強い ・シンプルで飽きの来ないデザイン ・内側にもパスが3つ入れられます ・カードポケット付きで便利です ・男性、女性問わず幅広い年齢の方にオススメできます サイズ：（約）H 7.5cm×W 11cm × D 1.5cm 収　納： 　・外側パス入れ 1箇所 　・内側パス入れ 3箇所 　・カード入れ 2箇所 　・ポケット 2箇所 材質：牛革（内部：合成皮革） 送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 詳細 カテゴリー：財布 大分類：服飾雑貨類似商品はこちらあす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜あす楽 ラッピング対応可能 プチギフト プレゼ1,980円〜新着商品はこちら2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個4,320円2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個6,804円2024/3/22ホワイトデー ギフト スイーツ チョコ以外 個9,136円再販商品はこちら2024/3/25子供用エプロン トミカ 110cm キャラクタ1,320円2024/3/23おもちゃ 誕生日プレゼント 誕生日 プレゼント10,450円2024/3/19車 パトカー おもちゃ誕生日プレゼント 誕生日1,683円2024/03/26 更新 LUCIANO VALENTINO 牛革 ノボ　パスケース　（定期入れ） ルチアーノバレンチノからビジネスやカジュアルなど、 あらゆるシーンに対応できるシンプルで上品なデザインのパスケース（定期入れ）れが登場 ・天然皮革 牛革を使用 ポケットに入れても蒸れづらく擦れにも強い ・シンプルで飽きの来ないデザイン ・内側にもパスが3つ入れられます ・カードポケット付きで便利です ・男性、女性問わず幅広い年齢の方にオススメできます サイズ・容量 サイズ：（約）H 7.5cm×W 11cm × D 1.5cm 収　納： 　・外側パス入れ 1箇所 　・内側パス入れ 3箇所 　・カード入れ 2箇所 　・ポケット 2箇所 規格 材質：牛革（内部：合成皮革）パッケージ：箱無し 備考 　",
    "itemCode": "auc-drereal:10003120",
    "itemName": "あす楽 ラッピング対応可能 プチギフト プレゼント 送料無料 LUCIANO VALENTINO 牛革 ノボ パスケース 定期入れ LUV-3007 男女兼用 メンズ レディース 紳士用 男性用 女性用 ポイント消化",
    "itemPrice": 1980,
    "pointRate": 1,
    "rank": null,
    "reviewAverage": 4.39,
    "reviewCount": 80,
    "score": 0.33,
    "shopName": "ドリームリアライズ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qo6qk.qgo2x58d.g00qo6qk.qgo2y5e7/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fauc-drereal%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fauc-drereal%2F&rafcid=wsc_i_is_1014243036473883403"
  }
]