[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sms5k.qgo2x7fd.g00sms5k.qgo2yf91/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ffancl-shop%2F3721-32%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "肌に優しい低刺激オイルで、親子でメイクオフ",
    "description": "洗浄力はありつつも低刺激で、子供の肌にも使えるやさしいクレンジングオイル。うるおいを守りながらメイクを落とし、なめらかな肌に。敏感肌の大人にもおすすめです。約1,1000件のレビューで平均4.85の高評価。詰め替え用もあり経済的です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/fancl-shop/cabinet/item-img/3500-3999/3721-31.jpg?_ex=128x128",
    "itemCaption": "【お知らせ】 ※こちらの商品はお一人様あたりのご購入本数を制限させていただいております。何卒ご了承ください。 とろけるようになじむ美容液のような「とろすべオイル」がメイクも角栓もオフする、無添加スキンケアクレンジングオイル。 肌本来のバリアを守りながらメイクをしっかり落とすから、使うたびうるおってキメの整った素肌に。 毛穴につまった角栓も、熟成ホップエキス（＊）が柔らかくしてこすらずオフ。 まっさらなうるすべ肌へ。 ＊角栓中の角質にアプローチ ※乾燥による小ジワを目立たなくする（効能評価試験済み） ●濡れた手でもOK！　●まつげエクステOK！ ●どんなメイクもこすらずするん！　●角栓・ザラつきまでするん　おすすめの特集 商品ラインナップ ・マイルドクレンジング オイル ・マイルドクレンジング オイル ＜つめかえ用＞ ・マイルドクレンジング オイル 10包 ・マイルドクレンジング オイル ハーフサイズ 【毛穴ケア特化型】 ・マイルドクレンジング オイル＜ブラック&スムース＞ 【お得なセットも発売】 ・クレンジング・酵素洗顔 セット ※〜円お得は単品通常価格から算出 使用順序 マイルドクレンジング オイル　⇒　洗顔　⇒　化粧液　⇒　エッセンス　⇒　マスク　⇒　乳液／クリーム ※一般的なグルー（シアノアクリレート系）を使用したまつげエクステンションをご使用の方もお使いいただけます。 使用量の目安 2プッシュ（500円玉1枚分） 使用回数 つめかえ用115mL（約57回分） つめかえ用の使い方 ※必ず「ファンケル マイルドクレンジング オイルe」の使用済み容器に詰め替えてください。 ※本体容器は洗わずに、そのままご使用ください。 ※衛生上、2回詰め替えたあとは、新しい容器にお取り替えください。 フレッシュ期間 開封後／120日以内 (分包は開封後すぐ) 　未開封／3年以内 防腐剤・合成香料・合成色素・石油系界面活性剤・紫外線吸収剤を一切使っていません。※製造年月日入。 ※ノンコメドジェニックテスト済み。 商品を航空便で送る際のご注意 ※本品は、航空法で定める航空危険物には該当しません。 ご注意 ※2021年11月17日までの商品レビューは「旧・マイルドクレンジングオイルd」に関するものとなります。 ※ファンケルではメイクを落とすクレンジングと、肌に不要なものを落とす洗顔を分けてケアをしていただくことが、美しい素肌を保つためには必要であると考えております。 古い角層や毛穴・くすみのもとを無理なく取り除き、その後のスキンケアの効果を高めるために、クレンジングの後に洗顔料でのダブル洗顔をおすすめいたします。 全成分 エチルヘキサン酸セチル、ジイソノナン酸BG、ジイソステアリン酸ポリグリセリル−10、ヘキサカプリル酸ポリグリセリル−20、オクタイソノナン酸ポリグリセリル−20、グリセリン、トリデカン、ジカプリリルエーテル、メドウフォーム油、（ベヘン酸／エイコサン二酸）グリセリル、ジフェニルシロキシフェニルトリメチコン、ジグリセリン、ホップエキス、チャ葉エキス、オニイチゴ根エキス、ダイマージリノール酸（フィトステリル／イソステアリル／セチル／ステアリル／ベヘニル）、ヒマワリ種子油、BG、ペンチレングリコール、PEG／PPG／ポリブチレングリコール−8／5／3グリセリン、PPG−2アルギニン、ステアリン酸イヌリン、水、トコフェロール、乳酸 メーカー ファンケル 〒231-8528 神奈川県横浜市中区山下町89-1 商品区分 日本製　化粧品 広告文責 株式会社ファンケル（TEL：0120-77-6887）",
    "itemCode": "fancl-shop:10009421",
    "itemName": "マイルドクレンジング オイル ＜つめかえ用＞",
    "itemPrice": 1760,
    "pointRate": 1,
    "rank": 22,
    "reviewAverage": 4.85,
    "reviewCount": 11515,
    "score": 0.765672,
    "shopName": "FANCL公式ショップ 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sms5k.qgo2x7fd.g00sms5k.qgo2yf91/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ffancl-shop%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffancl-shop%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sms5k.qgo2x7fd.g00sms5k.qgo2yf91/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ffancl-shop%2F3670-21%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "肌に優しい低刺激オイルで、親子でメイクオフ",
    "description": "洗浄力はありつつも低刺激で、子供の肌にも使えるやさしいクレンジングオイル。うるおいを守りながらメイクを落とし、なめらかな肌に。敏感肌の大人にもおすすめです。約12,000件のレビューで平均4.8の高評価です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/fancl-shop/cabinet/item-img/3500-3999/3670-21_2503.jpg?_ex=128x128",
    "itemCaption": "とろけるようになじむ美容液のような「とろすべオイル」がメイクも角栓もオフ。毛穴の目立たないうるすべ肌へ整える無添加スキンケアクレンジングオイル。肌本来のバリアを守りながらメイクをしっかり落とすから、使うたびうるおってキメの整った素肌に。 ※乾燥による小ジワを目立たなくする（効能評価試験済み） ●濡れた手でもOK　●まつげエクステOK　●どんなメイクもこすらずするん　 ●角栓・ザラつきまでするん　●うるおいを守る ☆つめかえサイクルに合わせたセットが便利！ ※衛生上、2回詰め替えたあとは、新しい容器にお取り替えください。おすすめの特集 商品ラインナップ ・マイルドクレンジング オイル ・マイルドクレンジング オイル ＜つめかえ用＞ ・マイルドクレンジング オイル 10包 ・マイルドクレンジング オイル ハーフサイズ 【毛穴ケア特化型】 ・マイルドクレンジング オイル＜ブラック&スムース＞ 【お得なセットも発売】 ・クレンジング・酵素洗顔 セット ※〜円お得は単品通常購入価格から算出。 使用順序 マイルドクレンジング オイル　⇒　洗顔　⇒　化粧液　⇒　エッセンス　⇒　マスク　⇒　乳液／クリーム ※一般的なグルー（シアノアクリレート系）を使用したまつげエクステンションをご使用の方もお使いいただけます。 使用量の目安 2プッシュ（500円玉1枚分） 使用回数 120mL×1本（約60回分） つめかえ用の使い方 ※必ず「マイルドクレンジング オイルe」の使用済み容器に詰め替えてください。 ※本体容器は洗わずに、そのままご使用ください。 ※衛生上、2回詰め替えたあとは、新しい容器にお取り替えください。 フレッシュ期間 開封後／120日以内 (分包は開封後すぐ) 　未開封／3年以内 防腐剤・合成香料・合成色素・石油系界面活性剤・紫外線吸収剤を一切使っていません。※製造年月日入。 ※ノンコメドジェニックテスト済み。 商品を航空便で送る際のご注意 ※本品は、航空法で定める航空危険物には該当しません。 ご注意 ※2021年11月17日までの商品レビューは「旧・マイルドクレンジングオイルd」に関するものとなります。 ※ファンケルではメイクを落とすクレンジングと、肌に不要なものを落とす洗顔を分けてケアをしていただくことが、美しい素肌を保つためには必要であると考えております。 古い角層や毛穴・くすみのもとを無理なく取り除き、その後のスキンケアの効果を高めるために、クレンジングの後に洗顔料でのダブル洗顔をおすすめいたします。 全成分 エチルヘキサン酸セチル、ジイソノナン酸BG、ジイソステアリン酸ポリグリセリル−10、ヘキサカプリル酸ポリグリセリル−20、オクタイソノナン酸ポリグリセリル−20、グリセリン、トリデカン、ジカプリリルエーテル、メドウフォーム油、（ベヘン酸／エイコサン二酸）グリセリル、ジフェニルシロキシフェニルトリメチコン、ジグリセリン、ホップエキス、チャ葉エキス、オニイチゴ根エキス、ダイマージリノール酸（フィトステリル／イソステアリル／セチル／ステアリル／ベヘニル）、ヒマワリ種子油、BG、ペンチレングリコール、PEG／PPG／ポリブチレングリコール−8／5／3グリセリン、PPG−2アルギニン、ステアリン酸イヌリン、水、トコフェロール、乳酸 メーカー ファンケル 〒231-8528 神奈川県横浜市中区山下町89-1 商品区分 日本製　化粧品 広告文責 株式会社ファンケル（TEL：0120-77-6887）",
    "itemCode": "fancl-shop:10009046",
    "itemName": "マイルドクレンジング オイル",
    "itemPrice": 1870,
    "pointRate": 1,
    "rank": 19,
    "reviewAverage": 4.8,
    "reviewCount": 12759,
    "score": 0.702308,
    "shopName": "FANCL公式ショップ 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sms5k.qgo2x7fd.g00sms5k.qgo2yf91/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ffancl-shop%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ffancl-shop%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t45pk.qgo2xdeb.g00t45pk.qgo2y4e1/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftsurunishi%2F90xb079s1wb7s%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "親子で使えるヘアオイルで、しっとりまとまる髪へ",
    "description": "天然由来成分配合で、子供の繊細な髪にも使えるヘアオイル。ベタつかず、ふんわりと軽い仕上がりで、親子で一緒に使えます。約12,000件のレビューで平均4.63の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tsurunishi/cabinet/salesamune/ts/90xb079s1wb7s-25.jpg?_ex=128x128",
    "itemCaption": "【 オーガニック ヘア美容液 】 アボカド油 ホホバ種子油 ツバキ種子油 シア脂 オリーブ果実油 など、25種類の天然植物オイルで作られたこだわりのオイルトリートメント。 ※モイスチャーヘアオイルは、25種類の天然植物オイル配合です。 【 髪のことを考えた無添加を実現 】 オーガニックで刺激の少ない無添加だから素肌に優しい使い心地 スムースヘアオイル：合成香料不使用・合成着色料不使用・鉱物油不使用・ノンパラベン・紫外線吸収剤不使用・ノンアルコール・ノンサルフェート・酸化防止剤不使用・石油系界面活性剤不使用・合成ポリマー不使用 モイスチャーヘアオイル：合成香料不使用・合成着色料不使用・鉱物油不使用・ノンパラベン・紫外線吸収剤不使用・ノンアルコール・ノンサルフェート・石油系界面活性剤不使用・合成ポリマー不使用 【 人工合成香料不使用の天然植物オイルで爽やかな香り付け 】 スムースヘアオイル：ティーツリー葉油、ラベンダー油、オレンジ果皮油を基調とした植物アロマでボタニカルな香りに仕上げました。 モイスチャーヘアオイル：柑橘系の香りを、大胆にブレンドしたフレッシュシトラスミックスの香りに仕上げました。 【 厳しいテストに合格　オーガニック認証取得成分使用 】 厳しい試験に合格したオーガニックの基準を満たした成分を使用しているので、敏感肌の方にもオススメの商品となっております。 【 使用のタイミング 】 ドライヤー前後のヘアトリートメントに。 流さないヘアマスクとしてもご使用いただけます。 【 1回あたりの使用量の目安 】 ショート：1プッシュ ミディアム：2プッシュ ロング：3プッシュ 毛量少なめの方は、-0.5プッシュ 毛量多めの方は、+0.5プッシュ ※長さや髪質によって変わります。 【開封・使用・保管・持ち運び時の液漏れのご注意】 ・シュリンク開封や使用の際にキャップを回しながら開封するとポンプが緩んで液漏れの恐れがございますので、キャップは回さず上部に引っ張るようにしてご使用ください。 ・横にして保管されますと液漏れの恐れがございます。 ・バッグやポーチなどに入れて持ち運びますと液漏れの恐れがございます。 予めご了承頂きまして、ご利用の際には十分にご注意ください。 商品名 ALLNA ORGANIC (オルナオーガニック)スムース ヘアオイルALLNA ORGANIC (オルナオーガニック)モイスチャー ヘアオイル商品内容広告文責はコチラ※各成分はコチラから確認頂けます。※　広告文責イルミルド株式会社06-7638-6623販売業者名イルミルド株式会社 生産国日本製商品区分化粧品 関連キーワード ヘアオイル スタイリング プチプラ くせ毛オイル 細い髪 メンズ ヘアエッセンス ヘアケア プレゼント オーガニック ギフト ランキング 10代 20代 30代 40代 効果 女性 男性 毛穴 ケア おすすめ 口コミ レディース 安い やすい 母の日 プレゼント ギフト 父の日 誕生日 クリスマス 天然 ダメージ クオリティ 美容 ナチュラル 無添加 無香料 トラベル コスパ最強 オススメ 敏感肌 乾燥肌 乾燥 肌 デパコス 日本製 ヘアケア 傷んだ髪 くせ毛 黒髪 美髪 ダメージヘア 枝毛 切れ毛 ストレート いい香り まとまる パサつき 美容室 ギフトセット 女性用 男性用 おしゃれ ミニボトル セット たっぷり におい 市販 合成香料不使用 送料無料 ボタニカル 売れ筋 無添加 髪 オイル ヘアトリートメント オイルトリートメント シアオイル リペア プロ ミルク ダメージケア 補修 ヘアマスク マスク ヘアパック パック 縮毛 枝毛ケア 切れ毛ケア くせ毛ケア 縮毛ケア ストレートケア トリートメント洗い流さないアウトバス キッズ 子供 子ども こども 親子 地肌 保湿 敏感 改善 うねり ウィッグ オーガニック 柑橘 そのまま ハリ コシ ハリコシ ボリューム 本体 送料無料 流さない ヘアーオイル 洗い流さないヘアトリートメント 流さないトリートメント 流さないヘアトリートメント ホホバオイル アルガンオイル 除外キーワード※以下を目的としておりません 業務用 韓国 頭皮 育毛エッセンス女性用 トラベルセット サロン専売 高級 激安 衛星 大容量 お試し トライアル ドラッグストア 美容室専売 美容室専売品 品質 専売 サロン",
    "itemCode": "tsurunishi:10000288",
    "itemName": "25％OFFクーポン有！★ランキング4冠達成★オルナオーガニックヘアオイル 洗い流さない アウトバス トリートメント スタイリング 80ml ふんわり柔らかナチュラル美髪へ",
    "itemPrice": 2200,
    "pointRate": 1,
    "rank": 13,
    "reviewAverage": 4.63,
    "reviewCount": 12350,
    "score": 0.454397,
    "shopName": "イルミルド公式ショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t45pk.qgo2xdeb.g00t45pk.qgo2y4e1/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftsurunishi%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftsurunishi%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ttxfk.qgo2x8d8.g00ttxfk.qgo2ye71/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fdalba%2F10000074%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "低刺激で肌に優しい、親子で使えるUV下地",
    "description": "紫外線から肌を守りながら、トーンアップ効果も期待できるUV下地。低刺激処方で、子供の肌にも安心して使えます。化粧下地としても使え、メイクも崩れにくい。約300件のレビューで平均4.66の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/dalba/cabinet/d_10000074/800-10-0-1.jpg?_ex=128x128",
    "itemCaption": "商品情報 商品名 【組み合わせ自由】選べる ダルバ ウォータフル サンクリーム 容量 単品：35ml または 50ml メーカー dalba 輸入者名 本商品は個人輸入商品のため、購入者の方が輸入者となります。 全成分 【ピンク】 水、炭酸ジカプリリル、アジピン酸ジブチル、プロパンジオール、サリチル酸ブチルオクチル、グリセリン、酸化チタン、ポリシリコーン−15、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、ナイアシンアミド、エチルヘキシルトリアゾン、ペンチレングリコール、1，2−ヘキサンジオール、（VP／エイコセン）コポリマー、メチルプロパンジオール、（カプリル酸／カプリン酸）ヤシアルキル、カプリン酸ポリグリセリル−2、オレンジ油、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、ホホバ種子油、アルミナ、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリン酸、エチルヘキシルグリセリン、酸化鉄、マンダリンオレンジ果皮油、ラウリルカルバミン酸イヌリン、カプリル酸グリセリル、ポリヒドロキシステアリン酸、キサンタンガム、アデノシン、スクワラン、トリエトキシカプリリルシラン、ポリエーテル−1、アオモジ果実油、t−ブタノール、トコフェロール、BG、ヒアルロン酸Na、加水分解ヒアルロン酸、ダマスクバラ花水、ビオサッカリドガム−1、スベリヒユエキス、、ヤナギラン花／葉／茎エキス、ロドデンドロンフェルギネウムエキス、ツベルマグナツムエキス、アロエベラ葉エキス、ヤマザクラ花エキス、シラカンバ樹液、ツボクサエキス、ドクダミエキス、モモ果実エキス、モモ花エキス、クエン酸、カプリリルグリコール、リン酸2Na 【パープル】 水、プロパンジオール、サリチル酸ブチルオクチル、酸化チタン、アジピン 酸ジブチル、炭酸ジカプリリル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキ シル、ポリシリコーン−15、ナイアシンアミド、セバシン酸ジイソプロピル、ジフェニ ルシロキシフェニルトリメチコン、2，3−ブタンジオール、エチルヘキシルトリアゾ ン、1，2−ヘキサンジオール、ペンチレングリコール、BG、ポリメチルシルセスキオ キサン、（カプリル酸／カプリン酸）ヤシアルキル、メチルプロパンジオール、（VP／エ イコセン）コポリマー、グンジョウ、カプリン酸ポリグリセリル−2、グリセリン、ポリヒ ドロキシステアリン酸、コクシニアインディカ果実エキス、タカサブロウエキス、オレ ンジ油、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP） コポリマー、ポリアクリレートクロスポリマー−6、ラウリルカルバミン酸イヌリン、ホ ホバ種子油、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリ ン酸、エチルヘキシルグリセリン、アルミナ、カプリル酸グリセリル、水酸化Al、トリエ トキシカプリリルシラン、キサンタンガム、マンダリンオレンジ果皮油、アデノシン、ス クワラン、ポリエーテル−1、コハコベエキス、アオモジ果実油、乳酸桿菌発酵液、ト コフェロール、、、パンテノール、セージ葉水、ヤグルマギク花水、カエサルピニアスピノサガム、ビオサッカリドガム−1、ドクダミエキス、スベリ ヒユエキス、加水分解ヒアルロン酸、マルトデキストリン、ツベルマグナツムエキス、 バオバブ葉エキス、フサフジウツギエキス、オリーブ葉エキス、タチジャコウソウエキ ス、ワイン、ラベンダー花エキス、ツボクサエキス、リモネン、シトラール 【グリーン】 水、アジピン酸ジブチル、炭酸ジカプリリル、プロパンジオール、サリチル酸ブチルオクチル、酸化チタン、2，3−ブタンジオール、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、ポリシリコーン−15、ナイアシンアミド、エチルヘキシルトリアゾン、1,2-ヘキサンジオール、ペンチレングリコール、ツボクサエキス、ツベルマグナツムエキス、コハコベエキス、マグワ根皮エキス、ベルガモット果実油、ホホバ種子油、ティーツリー葉水、シベリアモミ油、ラバンデュラハイブリダ油、ライム油、ジュニペルスメキシカナ油、ニオイテンジクアオイ花油、パチョリ油、アオモジ果実油、スペアミント油、水添レシチン、ヒアルロン酸Na、（カプリル／カプリン酸）ヤシアルキル、（VP／エイコセン）コポリマー、メチルプロパンジオール、カプリン酸ポリグリセリル−2、グリセリン、ステアリン酸スクロース、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、アルミナ、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアリン酸、エチルヘキシルグリセリン、ポリヒドロキシステアリン酸、ラウリルカルバミン酸イヌリン、カプリル酸グリセリル、キサンタンガム、アデノシン、トリエトキシカプリリルシラン、スクワラン、ポリエーテル−1、カプリル酸プロピルヘプチル、トコフェロール、BG、パンテノール、ビオサッカリドガム−1、乳酸桿菌発酵液、ジメチルシラノールヒアルロネート、加水分解ヒアルロン酸Na、加水分解ヒアルロン酸、ヒアルロン酸K、ヒアルロン酸、ヒアルロン酸クロスポリマーNa、ヒアルロン酸ヒドロキシプロピルトリモニウム、ヒアルロン酸Naジメチルシラノール、アセチルヒアルロン酸Na、マデカッソシド、アシアチコシド、アシアチン酸、トリ（カプリル／カプリン酸）グリセリル、ジステアリン酸スクロース、ヒドロキシプロピルシクロデキストリン、レチナール、酸化クロム、リモネン、リナロール、シトラール 【エッセンスサン】 水、メトキシケイヒ酸エチルヘキシル、ホモサレート、BG、サリチル酸エチルヘキシル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、シリカ、エチルヘキシルトリアゾン、ナイアシンアミド、ベンゾトリアゾリルドデシルp−クレゾール、1，2−ヘキサンジオール、カプリリルメチコン、ペンチレングリコール、サルビアヒスパニカ種子エキス、ツボクサエキス、スベリヒユエキス、ドクダミエキス、ウコン根エキス、フウセンカズラ花／葉／つるエキス、ツベルマグナツムエキス、ワインエキス、オレンジ油、マンダリンオレンジ果皮油、エチウムプランタギネウム種子油、アオモジ果実油、ヒマワリ種子油、ポリメチルシルセスキオキサン、（カプリル酸／カプリン酸／コハク酸）トリグリセリル、（アクリロイルジメチルアンモニウム／VP）コポリマー、プロパンジオール、糖水解物、オクチルドデカノール、（アクリレーツ／アクリル酸アルキル（C10−30））クロスポリマー、トロメタミン、ヒドロキシプロピルメチルセルロースステアロキシエーテル、エチルヘキシルグリセリン、アデノシン、ヒマワリ種子油不けん化物、キシリチルグルコシド、無水キシリトール、キシリトール、トコフェロール、PCA−Na、グルコース、リモネン、シトラール 【マイルドサン】 水、安息香酸アルキル（C12−15）、酸化チタン、ベンゾトリアゾリルドデシルp−クレゾール、プロパンジオール、サリチル酸ブチルオクチル、カプリリルメチコン、1，2−ヘキサンジオール、ポリメチルシルセスキオキサン、ステアリン酸Al、ポリヒドロキシステアリン酸、ペンチレングリコール、メリアアザジラクタ花エキス、メリアアザジラクタ葉エキス、ウコン根エキス、カミメボウキ葉エキス、サンゴモエキス、フウセンカズラ花／葉／つるエキス、バンブサアルンジナセア茎エキス、スベリヒユエキス、ツボクサエキス、ハマメリスエキス、サトウキビエキス、ドクダミエキス、エーデルワイスエキス、セイヨウシナノキ花エキス、ソケイ花エキス、ヒノキ葉エキス、ツベルマグナツムエキス、オレンジ油、マンダリンオレンジ果皮油、アオモジ果実油、エチウムプランタギネウム種子油、イタリアイトスギ葉／実／茎油、チャ葉水、シラカンバ樹液、イランイラン花油、トリ（カプリル酸／カプリン酸）グリセリル、アルミナ、（アクリロイルジメチルアンモニウム／VP）コポリマー、ポリアクリレートクロスポリマー−6、ヒドロキシプロピルメチルセルロースステアロキシエーテル、ステアロイルグルタミン酸Na、エチルヘキシルグリセリン、オクチルドデカノール、ステアリン酸、t−ブタノール、、ヒマワリ種子油不けん化物、グリセリン、トコフェロール、マデカッソシド、ベタイン、加水分解ヒアルロン酸、BG、β−グルカン、リモネン、シトラール 注意事項 【注意事項】・当店でご購入された商品は、原則として、「個人輸入」としての取り扱いになり、韓国のインチョンからお客様のもとへ直送されます。＊送付先は必ず〈宛名、住所、連絡先〉すべて個人様の情報でのご注文をお願い致します。＊受取人及び送付先ご住所が会社名や法人名、団体名等の場合、個人輸入扱いとならず輸入通関の際に通関不可となります。該当の問題で商品が返送された場合は追加送料が発生し、お客様のご負担となります点予めご了承ください。・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。・通関時に関税・輸入消費税が課税される可能性があります。・課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。詳細はこちらご確認下さい。・当店は海外(韓国)より日本国内へ発送しておりますため、海外転送サービスのご利用はいただけません。・一部商品は国内の提携先倉庫から配送されます。・国内配送の商品は国内でのお買い物と同じく消費税が発生いたします。関税はかかりません。＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。 広告文責 Bmonument Co., LtdTel：+82-2-332-7727 製造国 韓国 商品区分 化粧品 商品に関するお問い合わせ先 ダルバお客様相談室Tel: +82-2-332-7727E-mail: overseas-japan@bmonument.com",
    "itemCode": "dalba:10000075",
    "itemName": "日焼け止め UV 紫外線 混合 くすみ 化粧下地 ベース メイク 低刺激 美容 化粧品 ニキビ肌 スキンケア 韓国 コスメ dAlba 美容 吸収剤",
    "itemPrice": 2400,
    "pointRate": 10,
    "rank": 2,
    "reviewAverage": 4.66,
    "reviewCount": 323,
    "score": 0.355798,
    "shopName": "dAlba楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ttxfk.qgo2x8d8.g00ttxfk.qgo2ye71/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fdalba%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fdalba%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fanuajapan%2Fanua00093%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "親子で使える美容液で、透明感のある肌へ",
    "description": "肌のくすみやトーンアップにアプローチする美容液。低刺激処方で、子供の肌にも優しく、親子で一緒に使えます。約2,400件のレビューで平均4.62の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/anuajapan/cabinet/10467510/11810334/darkspot_202505.jpg?_ex=128x128",
    "itemCaption": "About Item 広告文責 The Founders Inc. +82-010-5687-1713 メーカー名 Anua 製造国 韓国 輸入者名 本商品は個人輸入商品のため、購入者のほうが輸入者となります。 商品区分 化粧品 内容量 30ml キーワード 美容液 アンプル セラム ナイアシンアミド ビタミン ヒアルロン酸 トラネキサム酸 アルブチン セラム 弾力 トーンアップ 黒ずみ くすみケア 美肌 肌バリアケア ハリ ツヤ肌 トラブル肌 乾燥肌 ゆらぎ肌 肌荒れ メラニンケア 保湿 水光肌 スキンケア 化粧品 韓国コスメ 水分 鎮静 顔 肌 ダーマケア 透明感 もちもち肌 キメ 肌の印象 アヌア カテゴリ スキンケア 美容液 全成分 水、グリセリン、ナイアシンアミド、トラネキサム酸、BG、コハク酸ジエトキシエチル、1，2－ヘキサンジオール、アルブチン、ヒアルロン酸Na、α－アルブチン、コクシニアインディカ果実エキス、タカサブロウエキス、マカデミア種子油、オリーブ果実油、ホホバ種子油、ブドウ種子油、カカオエキス、加水分解ヒアルロン酸、ヒノキ葉エキス、モモ花エキス、チャ種子油、酵母発酵エキス、ツボクサエキス、ヨモギ葉エキス、カンジダボンビコラ／（グルコース／ナタネ油脂肪酸メチル）発酵物、ヒアルロン酸、ペンチレングリコール、ベタインサリチル酸、パルミチン酸スクロース、水添リゾレシチン、ジェランガム、フィチン酸Na、セルロース、トリ（カプリル／カプリン酸）グリセリル、パンテノール、シアノコバラミン、ポリグルタミン酸、3－O－エチルアスコルビン酸、セラミドNP、デキストリン、アシアチコシド、マデカシン酸、アシアチン酸、ヒアルロン酸ジメチルシラノール、加水分解ヒアルロン酸Na、ヒアルロン酸K、ヒアルロン酸ヒドロキシプロピルトリモニウム、ヒアルロン酸クロスポリマーNa、ヒアルロン酸ジメチルシラノールNa、アセチルヒアルロン酸Na、キサンタンガム 使用上の　注意事項 1.紹介された化粧品の効果、効能について個人差がある可能性がございます。 2．化粧品の使用中、または使用後、使用部位に赤い斑点、腫れあがり、またはかゆみなどの異常症状や副作用がある場合、専門医等とご相談ください。 3．傷のある部位等には使用をご遠慮ください。 4．保管及び取り扱い上の注意事項 （1）子供の手の届かないところに保管してください。 （2）直射日光の避けたところに保管してください。 注意事項 ・当店でご購入された商品は、原則として、「個人輸入」としての取り扱いになり、こちらの商品は韓国からお客様のもとへ直送されます。 ・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。 ・通関時に関税・輸入消費税が課税される可能性があります。課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。 詳細はこちらご確認下さい。 ＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。",
    "itemCode": "anuajapan:10000282",
    "itemName": "ナイアシンアミド トラネキサム酸 TXA アルブチン 美容液 セラム 透明感 トーンアップ くすみ アヌア anua 韓国コスメ",
    "itemPrice": 2950,
    "pointRate": 1,
    "rank": 26,
    "reviewAverage": 4.62,
    "reviewCount": 2435,
    "score": 0.243162,
    "shopName": "ANUA Official 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fanuajapan%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fanuajapan%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Flarocheposay%2Fl00332ropenkit%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "敏感肌にも優しい日焼け止め下地で、親子でUVケア",
    "description": "SPF50+で紫外線から肌をしっかり守り、トーンアップ効果もある日焼け止め下地。低刺激処方で、敏感肌の大人にも、子供の肌にも使えます。約9,500件のレビューで平均4.7の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/larocheposay/cabinet/products/main/10419231/imgrc0123599693.jpg?_ex=128x128",
    "itemCaption": "＼ラ ロッシュ ポゼ おすすめ人気商品／ ＼次回キャンペーンのお知らせ／ ■製品特徴 ＼楽天ベストコスメ2025 上半期 3冠受賞／ ★楽天ベストコスメ2025 上半期・総合大賞 3位 ★楽天ベストコスメ2025 上半期・スキンケア部門 3位 ★楽天ベストコスメ2025 上半期・ダーマコスメ部門 1位 ★楽天デイリーランキング 総合1位 （2025年1月21日(火)更新・2025年1月20日(月)集計） ★楽天上半期ランキング20231位 （2022年10月21日(金)～2023年4月20日(木)集計） ★楽天ベストコスメ 殿堂入り(2022年上半期) NEWトーンアップUV ローズ＋登場！ 全部、はね返す。 光、くすみ*1、紫外線も。 生ツヤ肌トーンアップ*2UV 光の美しい反射に、新 グロウピンク設計 反射力アップ*2 + 黄ぐすみ補正*2 なめらかなツヤ肌*2に。 くすみ*1リスクに、新 スキンケア膜 ・抗酸化*3・整肌成分：ビタミンC誘導体*4 + ビタミンE *5 配合 ・なめらかケア成分：LHA *6 配合 ・塗るたび肌が整い、明るく*2つるんとした肌印象に。 紫外線対策に、新 UVフィルター設計 SPF50+・PA++++ 8種*7のフィルターで、ロングUVAを含む紫外線をしっかり防御。 敏感肌にも使える*8素肌を活かすトーンアップUVシリーズ 光を乱反射し肌を綺麗に魅せるトーンアップテクノロジーを採用したトーンアップ*2UV。 SPF50+・PA++++の防御力で紫外線はもちろん、花粉*9や、PM2.5を含む大気中微粒子*10などの外的要因から肌を守る独自のマルチプロテクションテクノロジーを搭載。 石けんでも落とせます。 ●UVイデア XL プロテクショントーンアップ ローズ＋ 日中くすみ*1をはね返す 生ツヤ肌トーンアップ*2 ●UVイデア XL プロテクショントーンアップ クリア ベタつきカバーし、うるさら仕上げ*1 健康的な印象に ●UVイデア XL プロテクショントーンアップ パッと明るく、ワントーン上がる*1 うるおった透明感肌に*1 *1 乾燥による　*2 メイクアップ効果による。 *3 製品の抗酸化剤　*4 アスコルビルグルコシド（製品の抗酸化剤・整肌成分）　*5 トコフェロール（製品の抗酸化剤・整肌成分）*6 カプリロイルサリチル酸（角質柔軟成分）　*7 酸化チタン（紫外線散乱剤）、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、フェニルベンズイミダゾールスルホン酸、ドロメトリゾールトリシロキサン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル（全て、紫外線吸収剤）*8 すべての人に肌トラブルがおきないわけではありません *9 スギ、イネ科（オオアワガエリ）、ブタクサ *10 物理的な肌の付着からの防御。すべての大気中物質をさすわけではありません。 ■人気サンプルキットセット品 ●シカプラスト リペアクリーム B5+ 3mL（サンプル） ●エファクラ ピールケア セラム 3mL（サンプル） ●メラ B3 セラム 2mL（サンプル） 日本ロレアル研究チームとラ ロッシュ ポゼ独自開発 塗りムラ防止！効果的なUV防御を叶えるTIPS 【準備】ノズルを肌の上から1～2mmの高さに保ち、日やけ止めを出します。中心から外側に向かって、渦巻を描くように動かします。2～3周、一円玉程度くらいになったら止めます。 【STEP1】額中央・両頬・鼻・あごの5点にのせます。 【STEP2】内側から外側に向けて、全体にやさしく、まんべんなく広げていきます。（砂浜をなでた時に、砂が動かないくらい優しい力加減で伸び広げると顔のすみずみまで均一に広がりやすいです。）小鼻や目の周りの細かいところは指の腹で軽く伸ばします。 【STEP3】顔全体を手で包み込むようにして、紫外線のあたりやすい頬骨あたりを中心にぽんぽんと軽くタッピングし、均一に整えます。小鼻や目の周りの細かいところは指の腹で軽くタッピングします。 【STEP4】最後に全体をおさえて肌に密着させます。鏡で塗りムラがないかを確認しましょう。 ■成分 ●UVイデア XL プロテクショントーンアップ ローズ＋（ROSY＋） 水、ミリスチン酸イソプロピル、グリセリン、酸化チタン、エチルヘキシルトリアゾン、変性アルコール、プロパンジオール、TEA、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、マイカ、フェニルベンズイミダゾールスルホン酸、ステアリン酸、ペンチレングリコール、シリカ、セチルリン酸K、硫酸Ba、パルミチン酸、ステアリン酸グリセリル、ステアリン酸PEG－100、セタノール、トコフェロール、ドロメトリゾールトリシロキサン、ヒドロキシアセトフェノン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、水酸化Al、カルボマー、ココイルサルコシンNa、カプリロイルサリチル酸、カプリリルグリコール、トロメタミン、アスコルビルグルコシド（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、エチレンジアミンジコハク酸3Na、イソヘキサデカン、キサンタンガム、ミリスチン酸、ダイズ油、スクレロチウムガム、レシチン、ポリソルベート80、プルラン、酸化鉄、オレイン酸ソルビタン、クエン酸、塩化Na ●UVイデア XL プロテクショントーンアップ ホワイト（LIGHT） 水、メトキシケイヒ酸エチルヘキシル、酸化チタン、スクワラン、グリセリン、ドロメトリゾールトリシロキサン、テレフタリリデンジカンフルスルホン酸、PG、変性アルコール、TEA、DPG、マイカ、ステアリン酸、セチルリン酸K、トコフェロール、ナイロン－12、（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、水酸化Al、BHT、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、BG、シアバター油粕エキス、カプリリルグリコール、カルボマー、セタノール、硫酸Ba、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、EDTA－2Na、エチルヘキシルトリアゾン、ステアリン酸グリセリル、イソヘキサデカン、ミリスチン酸、ボタンエキス、パルミチン酸、ステアリン酸PEG－100、フェノキシエタノール、ポリソルベート80、ソルビン酸K、塩化Na、ココイルサルコシンNa、オレイン酸ソルビタン、サーマスサーモフィルス培養物、トロメタミン、キサンタンガム ●UVイデア XL プロテクショントーンアップ クリア（CLEAR） 水、変性アルコール、サリチル酸エチルヘキシル、イソノナン酸イソノニル、オクトクリレン、t－ブチルメトキシジベンゾイルメタン、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、酸化チタン、メチレンビスベンゾトリアゾリルテトラメチルブチルフェノール、プロパンジオール、ラウロイルサルコシンイソプロピル、シリカ、セテアリルアルコール、セバシン酸ジイソプロピル、アデノシン、アルミナ、（アクリロイルジメチルタウリンアンモニウム／VP）コポリマー、BG、カプリリルグリコール、カルボマー、セテアリルグルコシド、（カプリル酸／カプリン酸）ヤシアルキル、グリセリン、ヒマワリ種子油、ホモサレート、ラウリルカルバミン酸イヌリン、トリイソステアリン酸イソプロピルチタン、マイカ、フェノキシエタノール、ラウリン酸ポリグリセリル－10、シリル化シリカ、ステアロイルグルタミン酸Na、t－ブタノール、酸化スズ、トコフェロール、エチレンジアミンジコハク酸3Na、キサンタンガム ※商品の改良や表示方法の変更などにより、実際の成分と一部異なる場合があります。実際の成分は商品の表示をご覧ください。 ■注意事項 ・リニューアルに伴い、パッケージ・内容等予告なく変更する場合がございます。予めご了承ください。 ・稀にチューブ内で成分が分離する場合がありますが、製品の品質上問題なくご使用いただけます。 ■メーカー名：ラ ロッシュ ポゼ(LA ROCHE POSAY)&#8203; &#8203; ■商品区分：化粧品 ■原産国：フランス ■広告文責：日本ロレアル株式会社 0120-720-355",
    "itemCode": "larocheposay:10000039",
    "itemName": "トーンアップUV 人気サンプルキット / サンプル2点付きキット / ローズ+ / ホワイト / クリア ［ 日焼け止め 化粧下地 乳液 下地 UV くすみ SPF 50+ 乾燥肌 毛穴 保湿 正規品 ラ ロッシュ ポゼ ダーマコスメ ］",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 5,
    "reviewAverage": 4.7,
    "reviewCount": 9507,
    "score": 0.237981,
    "shopName": "ラ ロッシュ ポゼ 公式ショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Flarocheposay%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Flarocheposay%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00q4g8k.qgo2x39c.g00q4g8k.qgo2y351/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftvert%2F972273%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "親子で使える高保湿乳液で、もっちり肌へ",
    "description": "セラミド配合の高保湿乳液。低刺激で、子供の肌にも優しく、親子で一緒に使えます。ベタつかず、さらっとした使い心地。約3,000件のレビューで平均4.58の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tvert/cabinet/goods/10495879/imgrc0087649584.jpg?_ex=128x128",
    "itemCaption": "商品について 【定期便がお得です】ナノエマルジョンディープ・ナノエマルジョン・ナノエマルジョン プラスは、さらっとしたテクスチャーが特徴で、ナノサイズの粒子が素早く浸透*1するインナードライ*2対策の乳液です。 【お得になりました！】 ナノエマルジョン/ナノエマルジョン プラスは内容量を50mLから60mLに増量しました。 ※価格や全成分などの変更はございません。 一年中乾燥に悩むインナードライ*2肌にはナノエマルジョン ディープ ＜セラミド類似成分*312％+5種のヒト型セラミド*4＞ セラミドをリン脂質で包み、粒子径を細かくした多重膜構造ナノカプセルで肌なじみの良い青白い外観が特徴です。 さらに、保水力に優れたエクトイン*5を0.5％高配合しました。ラベンダーローズの香り*6。 どこまでも乾く、インナードライ*2肌には ナノエマルジョン ＜セラミド類似成分*710％＞ セラミドをリン脂質で包みナノカプセル化することで角層への浸透力*1が高いのが特徴です。ヒト型セラミド3*5や12種のアミノ酸*8も浸透しやすいようにナノ化し、より保湿力を高めました。 インナードライ*2で、より敏感肌の方には ナノエマルジョン プラス ＜セラミド類似成分*78％+疑似セラミド*92％＞ セラミド自身でナノ乳化する独自のセラミド乳化法により、肌なじみが良く肌表面でのうるおいバリアも持続。セラミドにプラスして肌トラブルにアプローチする美容成分を配合し、保護力を高めました。 ＊1 角層まで　＊2 角層内の乾燥　＊3 ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)、セチルPGヒドロキシエチルパルミタミド、ラウロイルグルタミン酸ジ（オクチルドデシル／フィトステリル／ベヘニル）(保護)　＊4 セラミドEOP、セラミドNG、セラミドNP、セラミドAG、セラミドAP(保護)　＊5 整肌　＊6 ラベンダー油、ダマスクバラ花油、ニオイテンジクアオイ油　＊7 ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)(保護)　＊8 PCA、アルギニン、アスパラギン酸、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン(保湿)　＊9 セチルヒドロキシプロリンパルミタミド(保護) 定期便について、詳しくはこちら　＞＞ 商品内容量 60mL（約2ヶ月分） 全成分 【ナノエマルジョン ディープ】水、ラウロイルグルタミン酸ジ（フィトステリル／オクチルドデシル）、BG、ジグリセリン、パルミチン酸エチルヘキシル、ポリグリセリン－3、ペンチレングリコール、ミリスチン酸ポリグリセリル－10、水添レシチン、セチルPGヒドロキシエチルパルミタミド、ラウロイルグルタミン酸ジ（オクチルドデシル／フィトステリル／ベヘニル）、フィトステロールズ、エクトイン、メドウフォーム種子油、グリコーゲン、異性化糖、セラミドEOP、セラミドNG、セラミドNP、セラミドAG、セラミドAP、タウリン、リシンHCl、アラニン、ヒスチジンHCl、アルギニン、セリン、バリン、トレオニン、プロリン、フェニルアラニン、グルタミン酸、ロイシン、グリシン、イソロイシン、トコフェリルリン酸Na、カンゾウ葉エキス、ブドウ果実エキス、スイゼンジノリ細胞外多糖体、ポリクオタニウム－51、加水分解ヒアルロン酸、アセチルヒアルロン酸Na、ヒアルロン酸Na、ツボクサエキス、マンダリンオレンジ果皮エキス、セイヨウシロヤナギ樹皮エキス、グリチルリチン酸2K、グリチルレチン酸ステアリル、アラントイン、PEG－60水添ヒマシ油、クエン酸、クエン酸Na、ラベンダー油、ダマスクバラ花油、ニオイテンジクアオイ油、トコフェロール、1，2－ヘキサンジオール、カプリリルグリコール、フェノキシエタノール 【ナノエマルジョン】 水、ラウロイルグルタミン酸ジ（フィトステリル/オクチルドデシル）、グリセリン、BG、DPG、ペンチレングリコール、水添レシチン、乳酸桿菌/ワサビ根発酵エキス、ラウリン酸ポリグリセリル-10、PCA-Na、セラミド3、PCA、アルギニン、アスパラギン酸、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン、異性化糖、ローズマリー葉エキス、ポリクオタニウム-51、乳酸桿菌発酵液、フェノキシエタノール、乳酸Na 【ナノエマルジョン プラス】 水、ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)、ジグリセリン、BG、DPG、プロパンジオール、ペンチレングリコール、セチルヒドロキシプロリンパルミタミド、セラミド3、オリザノール、トコフェリルリン酸Na、アルギニン、PCA-Na、アスパラギン酸、PCA、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン、乳酸Na、異性化糖、ポリクオタニウム-51、サガラメエキス、ブドウ果実エキス、マンダリンオレンジ果皮エキス、フィチン酸、水添ホスファチジルコリン、ラウリン酸ポリグリセリル-10、ジメチコン、フェノキシエタノール、酸化銀 使用目安 ・ナノエマルジョン ディープ/ナノエマルジョン/ナノエマルジョン プラス：室温保存（未開封1年、開封後6ヶ月） 【ご使用上の注意】 ・乳幼児の手の届かない場所に保管してください。また、極端に高温の場所や低温の場所には保管せず、直射日光のあたらない引き出しの中などに保管してください 。 ・本品が肌に合わない場合、次のような場合は使用を中止してください。そのまま、使用を継続されますと、症状を悪化させることがありますので、皮膚科専門医にご相談されることをお勧めします。 使用中、赤み、かゆみ、はれ、刺激等の異常があらわれた場合。使用したお肌に直接直射日光が当たって、上記のような異常があらわれた場合。傷や腫れ物、しっしんなどの異常のある部位にはつかわないでください。 備考 本商品は食べものではありません。 広告文責 株式会社トゥヴェール TEL. 0120-930-704 販売業者名 株式会社トゥヴェール 区分 日本製・化粧品 お届けについて お電話でのお問い合わせはお気軽にどうぞ お問い合わせ受付時間 平日10時&#12316;17時（土・日・祝定休） 「トゥヴェール」からのお知らせ＊1 当社比　＊2 当社内　＊3 角層内の乾燥",
    "itemCode": "tvert:10000064",
    "itemName": "乳液 セラミド 楽天ベストコスメ2023 殿堂入り 高保湿 さらさら 学術誌掲載 60mL トゥベール トゥヴェール ナノエマルジョン／ナノエマルジョンプラス／ナノエマルジョンディープ",
    "itemPrice": 3060,
    "pointRate": 1,
    "rank": 9,
    "reviewAverage": 4.58,
    "reviewCount": 3038,
    "score": 0.185751,
    "shopName": "ビタミンC誘導体のトゥヴェール",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00q4g8k.qgo2x39c.g00q4g8k.qgo2y351/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftvert%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftvert%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fyunth%2F10000000%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "親子で使える美容液で、明るい印象の肌へ",
    "description": "生ビタミンC配合で、肌のトーンアップやキメを整える美容液。低刺激処方で、子供の肌にも優しく、親子で一緒に使えます。約39,000件のレビューで平均4.68の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/yunth/cabinet/11294195/11294196/11840274/10000000_250725.jpg?_ex=128x128",
    "itemCaption": "楽天上半期ランキング2024美容・コスメ・香水部門第1位 集計期間：2023年9月30日（土）〜2024年4月1日（月） 商品詳細 生産国 国産（Made in JAPAN） 有効成分 アスコルビン酸 その他の成分 プロピレングリコール 素材タイプ クルエルティーフリー 防腐剤フリー 鉱物油フリー 石油系界面活性剤フリー シリコンフリー アルコールフリー 無香料 無着色 内容量 1ml×28包 商品特徴 Yunthは壊れやすく安定化が難しいと言われている純粋ビタミンCの安定化に成功しました。1包ごとに分けることでビタミンCを新鮮なままお肌に届けることができます。出来たてをフレッシュな状態でご使用頂けるパッケージです。開封後30秒を過ぎてご使用頂いても品質に問題はありません。 肌タイプ 普通肌・乾燥肌・脂性肌・混合肌 こんな方におすすめ 美白対策をしたい方、フレッシュなビタミンCを取り入れたい方、肌のハリが欲しい方、肌の乾燥が気になる方 使用方法 洗顔後、パウチ1包分を乾いた清潔な手のひらにとり、お顔全体に優しくなじませます。 商品区分 【医薬部外品】 広告文責 Aiロボティクス株式会社　東京都港区六本木6-10-1 製造元会社 Aiロボティクス株式会社　東京都港区六本木6-10-1 キーワード 様々なシーンでご利用できます シーン プレゼント ギフト プチギフト 年末年始 お返し ギフト お土産 手土産 贈り物 お礼 謝礼 誤挨拶 粗品 贈答品 バレンタインデー ホワイトデー ハロウィン クリスマス お花見 プレゼント交換 桜祭り 七夕 敬老の日 春分の日 忘年会 初詣 節分 卒業 卒園 入学式 開店祝い 開業祝い 新築祝い 誕生祝い 入学祝い 職業祝い お祝い 結婚祝い 結婚内祝い 出産祝い 快気祝い 七五三 母の日 父の日 ひな祭り 還暦祝い 成人の日 還暦祝い 古希祝い 喜寿祝い 傘寿祝い 米寿祝い お中元 御中元 暑中見舞 残暑御見舞 引き出物 除外キーワード※以下を目的としておりません。 レチノール ヒト幹細胞 リポソーム ナイアシンアミド ペプチド セラミド 上皮成長因子 EGF バクチオール ドラッグストア バラエティショップ プチプラ Yunth 商品一覧 生ビタミンC 美容液 パック シートマスク 化粧水 クリーム まつ毛美容液 化粧下地 日焼け止め 洗顔 フォーム洗顔 クレンジング メイク落とし yunth ユンス 洗顔 パック ワード/用途10代 20代 30代 40代 50代 肌荒れ防止 肌荒れ 有効成分 アスコルビン酸 ニキビ ニキビ跡 ターンオーバー 国産 シワ シワ改善 シワケア シミ シミケア シミ対策 フェイシャルケア スキンケア 肌ケア デイリーケア ナイトケア エイジングケア 美容ケア メンズケア フェイスケア エイジング フェイス 美容成分 顔 皮膚 敏感肌 混合肌 乾燥肌 普通肌 保湿 毛穴ケア 毛穴 脂性肌 ゆらぎ フリー処方 アルコールフリー 着色料フリー パラベンフリー 無香料 無着色 季節の変わり目 ケア 生ビタミンC ビタミンC Yunth ユンス ゆんす 乾燥 アルコールフリー 防腐剤フリー パウチ 赤ら顔 ほうれい線 ニキビ ニキビ跡 ターンオーバー 美容液 アスコルビン酸 水不使用 個包装 医薬部外品",
    "itemCode": "yunth:10000000",
    "itemName": "Yunth 生ビタミンC 美白美容液 1ml×28包 | 美容液 ビタミンC 導入美容液 先行美容液 ブースター 美白 ランキング おすすめ スキンケア スキンケアセット | ユンス ゆんす",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 3,
    "reviewAverage": 4.68,
    "reviewCount": 39192,
    "score": 0.466552,
    "shopName": "【公式】Yunth Store 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fyunth%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fyunth%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00r136k.qgo2x5d7.g00r136k.qgo2y8a4/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frakuten24%2F4909978147105%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "強力UVカットで、親子で紫外線対策",
    "description": "SPF50+で紫外線から肌をしっかり守るスキンケアミルク。汗や水に強く、レジャーにも最適。低刺激処方で子供の肌にも使えます。約200件のレビューで平均4.79の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rakuten24/cabinet/105/4909978147105.jpg?_ex=128x128",
    "itemCaption": "お店TOP＞化粧品＞UV・日焼け止め＞日焼け止め＞日焼け止めミルク＞アネッサ パーフェクトUV スキンケアミルク NA (60ml)商品区分：化粧品【アネッサ パーフェクトUV スキンケアミルク NAの商品詳細】●UVブロック技術をダブル搭載。●目もと・頬などのシミゾーンも隙なく守りぬく。●さらさらな最強*UVミルク。●動きによってできる日焼け止めのよれや隙間を自動修復するオートリペア技術を搭載。●耐こすれ。●せっけんで落とせる。●顔・からだ用。●化粧下地にも。*最強とは、SPF50+、PA++++、アネッサ内のUV耐水性のこと【販売名】アネッサ パーフェクトUV スキンケアミルク NA【使用方法】・2層タイプなので、よく振ってからお使いください。・化粧下地としてもお使いいただけます。・顔や首には、朝のスキンケアの最後に適量をとり、ムラなく丁寧になじませます。からだには、容器から直接肌の上に線状にとり、手のひらで円を描くようにムラなくなじませます。 ・使用量が少ないと、十分な紫外線防御効果が得られません。・汗をかいたり、タオルで拭いた後などは必要に応じて塗りなおしてください。・落とすときには、普段お使いの洗浄料をボディタオルなどでよく泡立て、丁寧に洗い流してください。【成分】ジメチコン、水、酸化亜鉛、エタノール、セバシン酸ジイソプロピル、イソドデカン、オクトクリレン、サリチル酸エチルヘキシル、安息香酸アルキル(C12-15)、PEG／PPG-9／2ジメチルエーテル、コーンスターチ、タルク、シリカ、ミリスチン酸イソプロピル、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、酸化チタン、PEG-9ポリジメチルシロキシエチルジメチコン、パルミチン酸デキストリン、グリセリン、ホモサレート、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、塩化Na、PEG／PPG-14／7ジメチルエーテル、トリメチルシロキシケイ酸、グリチルリチン酸2K、チャ葉エキス、トルメンチラ根エキス、ウンシュウミカン果皮エキス、アセチルヒアルロン酸Na、ラウリルベタイン、水溶性コラーゲン、エチルヘキシルトリアゾン、ジステアルジモニウムヘクトライト、PEG-10ジメチコン、イソステアリン酸、トリエトキシカプリリルシラン、ポリリシノレイン酸ポリグリセリル-6、水酸化Al、ステアリン酸、EDTA-3Na、PEG-6、トコフェロール、BHT、BG、ビスブチルジメチコンポリグリセリル-3、ピロ亜硫酸Na、フェノキシエタノール、安息香酸Na、香料、合成金雲母【注意事項】・目に入らないように注意し、入ったときはすぐに洗い流してください。・ご使用後は容器の口もとをきれいに拭き、必ずキャップをきちんと閉めてください。・つけた後の肌が、衣服や車のシートなどとこすれた場合、衣服などに白く残ることがありますので、ご注意ください。・衣服についた場合は、すぐに洗剤で丁寧に洗ってください。洗う際には、ピンクに変色しますので塩素系漂白剤のご使用はさけてください。・家具、小物、ネイル、革製品などにつかないよう十分ご注意ください。色落ちしたり、傷める場合があります。・乳幼児の手の届かないところに置いてください。・日のあたるところや高温のところに置かないでください。・火気にご注意ください。※商品のSPF表示及びPA表示は、国際SPF試験法に定められている塗布量1平方センチメートルあたり2mgを皮ふに塗布して測定した結果です。【原産国】日本【ブランド】アネッサ【発売元、製造元、輸入元又は販売元】資生堂リニューアルに伴い、パッケージ・内容等予告なく変更する場合がございます。予めご了承ください。資生堂お問い合わせ先窓口(楽天グループ) 158-0094 東京都世田谷区玉川一丁目14番1号 楽天クリムゾンハウス050-5306-1825広告文責：楽天グループ株式会社電話：050-5577-5043[UV 日焼け止め/ブランド：アネッサ/]",
    "itemCode": "rakuten24:11254952",
    "itemName": "アネッサ パーフェクトUV スキンケアミルク NA(60ml)",
    "itemPrice": 3058,
    "pointRate": 1,
    "rank": 23,
    "reviewAverage": 4.79,
    "reviewCount": 215,
    "score": 0.401124,
    "shopName": "楽天24",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00r136k.qgo2x5d7.g00r136k.qgo2y8a4/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frakuten24%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frakuten24%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fanuajapan%2Fanua00040%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "親子で使える美容液で、肌トラブルにアプローチ",
    "description": "ビタミンやレチノール配合で、ニキビや肌のくすみなどのトラブルにアプローチする美容液。低刺激処方で、子供の肌にも優しく、親子で一緒に使えます。約1,100件のレビューで平均4.56の高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/anuajapan/cabinet/anua00040/10396285/imgrc0122227147.jpg?_ex=128x128",
    "itemCaption": "About Item 広告文責 The Founders Inc. +82-010-5687-1713 メーカー名 Anua 製造国 韓国 輸入者名 本商品は個人輸入商品のため、購入者のほうが輸入者となります。 商品区分 化粧品 内容量 30ml キーワード 美容液 アンプル セラム ビタミンA レチノール ナイアシンアミド セラミド 弾力 トーンアップ くすみケア トラブルケア ケア ハリ ツヤ キメ 保湿 うるおい 美白 ニキビ スキンケア 韓国コスメ アヌア anua カテゴリ スキンケア 美容液 全成分 水, グリセレス－26, ナイアシンアミド, リンゴエキス, グリセリン, 1, 2－ヘキサンジオール, トリ（カプリル／カプリン酸）グリセリル, クリ殻エキス, （クエン酸／乳酸／リノール酸／オレイン酸）グリセリル, カキ葉エキス, オウレン根エキス, ヨウシュツルキンバイエキス, カラスムギ穀粒エキス, アーチチョーク葉エキス, スベリヒユエキス, ティーツリーエキス, イチジク果実エキス, ツボクサエキス, チャ葉エキス, カワラヨモギ花エキス, アルニカ花エキス, ドクダミエキス, メリアアザジラクタ葉エキス, ラベンダー花エキス, カミツレ花／葉エキス, ルリジサエキス, ヤグルマギクエキス, 水添リゾレシチン, チャ葉水, ヤグルマギク花水, ヒアルロン酸Na, ティーツリー葉油, カラパグアイアネンシス種子油, ヒポファエラムノイデス果実油, トコフェロール, プロパンジオール, エチルヘキサン酸セチル, （アクリロイルジメチルタウリンアンモニウム／VP）コポリマー, テトラ（ジ－t－ブチルヒドロキシヒドロケイヒ酸）ペンタエリスリチル, ポリアクリレートクロスポリマー－6, メチルプロパンジオール, BG, ポリソルベート20, レチノール, セラミドNP, ペンチレングリコール, カルボマー, トロメタミン, グリチルリチン酸2K, エチルヘキシルグリセリン, アデノシン, EDTA-2Na, ポリクオタニウム－51, β－グルカン, スクワラン, パンテノール, 加水分解ヒアルロン酸Na, BHT, オレイン酸, DPG, BHA, アラントイン, マルトデキストリン, 糖水解物, ラウリン酸ソルビタン, ステアリン酸グリセリル, シア脂, オクチルドデカノール, フィトステロールズ, マデカッソシド, セラミドAS, セラミドAP, カプリロイルサリチル酸, コレステロール, ヒドロキシエチルセルロース, アセチルジペプチド－1セチル, セラミドNS, セラミドNG, カプリリルグリコール, グアイアズレン, ジステアリン酸スクロース, ノナペプチド－1, アセチルヘキサペプチド－8, トリペプチド－1銅, トリペプチド－1, パルミトイルテトラペプチド－7, パルミトイルトリペプチド－1, パルミトイルペンタペプチド－4, ヒドロキシプロピルシクロデキストリン, ヘキサペプチド－9, セラミドEOP 使用上の　注意事項 1.紹介された化粧品の効果、効能について個人差がある可能性がございます。 2．化粧品の使用中、または使用後、使用部位に赤い斑点、腫れあがり、またはかゆみなどの異常症状や副作用がある場合、専門医等とご相談ください。 3．傷のある部位等には使用をご遠慮ください。 4．保管及び取り扱い上の注意事項 （1）子供の手の届かないところに保管してください。 （2）直射日光の避けたところに保管してください。 注意事項 ・最強配送商品をご選択いただきます場合、日本国内発送商品となっておりますが、国際発送商品とご一緒にご購入いただきます場合、国際発送となりますのであらかじめご了承願います。 ・国際配送商品をご選択いただきます場合、原則として、「個人輸入」としての取り扱いになり、韓国より発送となります。 ・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。 ・通関時に関税・輸入消費税が課税される可能性があります。課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。 詳細はこちらご確認下さい。 ＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。",
    "itemCode": "anuajapan:10000131",
    "itemName": "美容液 セラム ビタミン レチノール ナイアシンアミド くすみトラブルケア ハリ キメ ニキビ 韓国コスメ アヌア anua",
    "itemPrice": 3450,
    "pointRate": 1,
    "rank": 20,
    "reviewAverage": 4.56,
    "reviewCount": 1172,
    "score": 0.086921,
    "shopName": "ANUA Official 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fanuajapan%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fanuajapan%2F&rafcid=wsc_i_ra_1014243036473883403"
  }
]