[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tcnik.qgo2xbd2.g00tcnik.qgo2y048/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fq1st%2F10000002%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "プラセンタ等50%配合で、手軽にうるおいチャージ",
    "description": "プラセンタエキス等50%配合のシートマスク。30枚入りで毎日続けやすい価格帯です。育児の隙間時間に、手軽にうるおいと透明感のある肌を目指せます。約3万件のレビューがあり、高評価を得ています。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/q1st/cabinet/07300583/240509_q1st_sale_01.jpg?_ex=128x128",
    "itemCaption": "広告文責・販売者 　株式会社クオリティファースト 　東京都港区港南2-15-1 品川インターシティA棟28階 　03-6717-6449 シートマスク全成分 水、DPG、グリセリン、トリプロピレングリコール、BG、プラセンタエキス、レシチン、アルブチン、リノール酸、リノレン酸、酢酸トコフェロール、パルミチン酸アスコルビル、グルタチオン、パルミチン酸アスコルビルリン酸3Na、フェニルエチルレゾルシノール、マグワ根皮エキス、グレープフルーツ種子エキス、PEG-60水添ヒマシ油、カルボマー、キサンタンガム、（スチレン/VP）コポリマー、エチルヘキシルグリセリン、水酸化Na、クエン酸、クエン酸Na、ダマスクバラ花油、ニオイテンジクアオイ油、パルマローザ油、ラベンダー油、グレープフルーツ果皮油、ローズマリー油 【販売名】 　オールインワンシートマスク ホワイト30SP 【内容量】 　30枚 【区分】 　化粧品 【製造国】 　日本製シートマスク メーカー希望小売価格はメーカーサイトに基づいて掲載しています 原料や資材、配送等の値上がりにより、2021年6月30日より価格改定しております。map_white",
    "itemCode": "q1st:10000002",
    "itemName": "シートマスク プラセンタエキス等50%配合 30枚入り ホワイト オールインワン フェイスマスク シートマスク フェイスパック 日本製 マスクパック スキンケア 美容マスク プラセンタエキス ビタミンC 保湿",
    "itemPrice": 1360,
    "pointRate": 1,
    "rank": 11,
    "reviewAverage": 4.62,
    "reviewCount": 30570,
    "score": 0.696703,
    "shopName": "クオリティファースト　楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tcnik.qgo2xbd2.g00tcnik.qgo2y048/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fq1st%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fq1st%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t45pk.qgo2xdeb.g00t45pk.qgo2y4e1/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftsurunishi%2F90xb079s1wb7s%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "洗い流さないヘアオイルで、ふんわりナチュラルな美髪へ",
    "description": "ベタつかず、ふんわりと軽やかに仕上がるヘアオイル。髪にうるおいを与え、パサつきを抑え、ナチュラルな美髪へと導きます。約1万件のレビューで高評価を獲得。産後の髪質変化に悩む方にもおすすめです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tsurunishi/cabinet/salesamune/ts/90xb079s1wb7s-25.jpg?_ex=128x128",
    "itemCaption": "【 オーガニック ヘア美容液 】 アボカド油 ホホバ種子油 ツバキ種子油 シア脂 オリーブ果実油 など、25種類の天然植物オイルで作られたこだわりのオイルトリートメント。 ※モイスチャーヘアオイルは、25種類の天然植物オイル配合です。 【 髪のことを考えた無添加を実現 】 オーガニックで刺激の少ない無添加だから素肌に優しい使い心地 スムースヘアオイル：合成香料不使用・合成着色料不使用・鉱物油不使用・ノンパラベン・紫外線吸収剤不使用・ノンアルコール・ノンサルフェート・酸化防止剤不使用・石油系界面活性剤不使用・合成ポリマー不使用 モイスチャーヘアオイル：合成香料不使用・合成着色料不使用・鉱物油不使用・ノンパラベン・紫外線吸収剤不使用・ノンアルコール・ノンサルフェート・石油系界面活性剤不使用・合成ポリマー不使用 【 人工合成香料不使用の天然植物オイルで爽やかな香り付け 】 スムースヘアオイル：ティーツリー葉油、ラベンダー油、オレンジ果皮油を基調とした植物アロマでボタニカルな香りに仕上げました。 モイスチャーヘアオイル：柑橘系の香りを、大胆にブレンドしたフレッシュシトラスミックスの香りに仕上げました。 【 厳しいテストに合格　オーガニック認証取得成分使用 】 厳しい試験に合格したオーガニックの基準を満たした成分を使用しているので、敏感肌の方にもオススメの商品となっております。 【 使用のタイミング 】 ドライヤー前後のヘアトリートメントに。 流さないヘアマスクとしてもご使用いただけます。 【 1回あたりの使用量の目安 】 ショート：1プッシュ ミディアム：2プッシュ ロング：3プッシュ 毛量少なめの方は、-0.5プッシュ 毛量多めの方は、+0.5プッシュ ※長さや髪質によって変わります。 【開封・使用・保管・持ち運び時の液漏れのご注意】 ・シュリンク開封や使用の際にキャップを回しながら開封するとポンプが緩んで液漏れの恐れがございますので、キャップは回さず上部に引っ張るようにしてご使用ください。 ・横にして保管されますと液漏れの恐れがございます。 ・バッグやポーチなどに入れて持ち運びますと液漏れの恐れがございます。 予めご了承頂きまして、ご利用の際には十分にご注意ください。 商品名 ALLNA ORGANIC (オルナオーガニック)スムース ヘアオイルALLNA ORGANIC (オルナオーガニック)モイスチャー ヘアオイル商品内容広告文責はコチラ※各成分はコチラから確認頂けます。※　広告文責イルミルド株式会社06-7638-6623販売業者名イルミルド株式会社 生産国日本製商品区分化粧品 関連キーワード ヘアオイル スタイリング プチプラ くせ毛オイル 細い髪 メンズ ヘアエッセンス ヘアケア プレゼント オーガニック ギフト ランキング 10代 20代 30代 40代 効果 女性 男性 毛穴 ケア おすすめ 口コミ レディース 安い やすい 母の日 プレゼント ギフト 父の日 誕生日 クリスマス 天然 ダメージ クオリティ 美容 ナチュラル 無添加 無香料 トラベル コスパ最強 オススメ 敏感肌 乾燥肌 乾燥 肌 デパコス 日本製 ヘアケア 傷んだ髪 くせ毛 黒髪 美髪 ダメージヘア 枝毛 切れ毛 ストレート いい香り まとまる パサつき 美容室 ギフトセット 女性用 男性用 おしゃれ ミニボトル セット たっぷり におい 市販 合成香料不使用 送料無料 ボタニカル 売れ筋 無添加 髪 オイル ヘアトリートメント オイルトリートメント シアオイル リペア プロ ミルク ダメージケア 補修 ヘアマスク マスク ヘアパック パック 縮毛 枝毛ケア 切れ毛ケア くせ毛ケア 縮毛ケア ストレートケア トリートメント洗い流さないアウトバス キッズ 子供 子ども こども 親子 地肌 保湿 敏感 改善 うねり ウィッグ オーガニック 柑橘 そのまま ハリ コシ ハリコシ ボリューム 本体 送料無料 流さない ヘアーオイル 洗い流さないヘアトリートメント 流さないトリートメント 流さないヘアトリートメント ホホバオイル アルガンオイル 除外キーワード※以下を目的としておりません 業務用 韓国 頭皮 育毛エッセンス女性用 トラベルセット サロン専売 高級 激安 衛星 大容量 お試し トライアル ドラッグストア 美容室専売 美容室専売品 品質 専売 サロン",
    "itemCode": "tsurunishi:10000288",
    "itemName": "25％OFFクーポン有！★ランキング4冠達成★オルナオーガニックヘアオイル 洗い流さない アウトバス トリートメント スタイリング 80ml ふんわり柔らかナチュラル美髪へ",
    "itemPrice": 2200,
    "pointRate": 1,
    "rank": 13,
    "reviewAverage": 4.63,
    "reviewCount": 12350,
    "score": 0.441406,
    "shopName": "イルミルド公式ショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00t45pk.qgo2xdeb.g00t45pk.qgo2y4e1/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftsurunishi%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftsurunishi%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Flarocheposay%2Fl00332ropenkit%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "トーンアップUVで、紫外線対策しながら美肌補正",
    "description": "SPF50+で紫外線をしっかりカットしながら、トーンアップ効果で肌を美しく補正。化粧下地としても使え、時短メイクにも役立ちます。約1万件のレビューで高評価。サンプル付きでお試ししやすい点も魅力です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/larocheposay/cabinet/products/main/10419231/imgrc0123599693.jpg?_ex=128x128",
    "itemCaption": "＼ラ ロッシュ ポゼ おすすめ人気商品／ ＼次回キャンペーンのお知らせ／ ■製品特徴 ＼楽天ベストコスメ2025 上半期 3冠受賞／ ★楽天ベストコスメ2025 上半期・総合大賞 3位 ★楽天ベストコスメ2025 上半期・スキンケア部門 3位 ★楽天ベストコスメ2025 上半期・ダーマコスメ部門 1位 ★楽天デイリーランキング 総合1位 （2025年1月21日(火)更新・2025年1月20日(月)集計） ★楽天上半期ランキング20231位 （2022年10月21日(金)～2023年4月20日(木)集計） ★楽天ベストコスメ 殿堂入り(2022年上半期) NEWトーンアップUV ローズ＋登場！ 全部、はね返す。 光、くすみ*1、紫外線も。 生ツヤ肌トーンアップ*2UV 光の美しい反射に、新 グロウピンク設計 反射力アップ*2 + 黄ぐすみ補正*2 なめらかなツヤ肌*2に。 くすみ*1リスクに、新 スキンケア膜 ・抗酸化*3・整肌成分：ビタミンC誘導体*4 + ビタミンE *5 配合 ・なめらかケア成分：LHA *6 配合 ・塗るたび肌が整い、明るく*2つるんとした肌印象に。 紫外線対策に、新 UVフィルター設計 SPF50+・PA++++ 8種*7のフィルターで、ロングUVAを含む紫外線をしっかり防御。 敏感肌にも使える*8素肌を活かすトーンアップUVシリーズ 光を乱反射し肌を綺麗に魅せるトーンアップテクノロジーを採用したトーンアップ*2UV。 SPF50+・PA++++の防御力で紫外線はもちろん、花粉*9や、PM2.5を含む大気中微粒子*10などの外的要因から肌を守る独自のマルチプロテクションテクノロジーを搭載。 石けんでも落とせます。 ●UVイデア XL プロテクショントーンアップ ローズ＋ 日中くすみ*1をはね返す 生ツヤ肌トーンアップ*2 ●UVイデア XL プロテクショントーンアップ クリア ベタつきカバーし、うるさら仕上げ*1 健康的な印象に ●UVイデア XL プロテクショントーンアップ パッと明るく、ワントーン上がる*1 うるおった透明感肌に*1 *1 乾燥による　*2 メイクアップ効果による。 *3 製品の抗酸化剤　*4 アスコルビルグルコシド（製品の抗酸化剤・整肌成分）　*5 トコフェロール（製品の抗酸化剤・整肌成分）*6 カプリロイルサリチル酸（角質柔軟成分）　*7 酸化チタン（紫外線散乱剤）、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、フェニルベンズイミダゾールスルホン酸、ドロメトリゾールトリシロキサン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル（全て、紫外線吸収剤）*8 すべての人に肌トラブルがおきないわけではありません *9 スギ、イネ科（オオアワガエリ）、ブタクサ *10 物理的な肌の付着からの防御。すべての大気中物質をさすわけではありません。 ■人気サンプルキットセット品 ●シカプラスト リペアクリーム B5+ 3mL（サンプル） ●エファクラ ピールケア セラム 3mL（サンプル） ●メラ B3 セラム 2mL（サンプル） 日本ロレアル研究チームとラ ロッシュ ポゼ独自開発 塗りムラ防止！効果的なUV防御を叶えるTIPS 【準備】ノズルを肌の上から1～2mmの高さに保ち、日やけ止めを出します。中心から外側に向かって、渦巻を描くように動かします。2～3周、一円玉程度くらいになったら止めます。 【STEP1】額中央・両頬・鼻・あごの5点にのせます。 【STEP2】内側から外側に向けて、全体にやさしく、まんべんなく広げていきます。（砂浜をなでた時に、砂が動かないくらい優しい力加減で伸び広げると顔のすみずみまで均一に広がりやすいです。）小鼻や目の周りの細かいところは指の腹で軽く伸ばします。 【STEP3】顔全体を手で包み込むようにして、紫外線のあたりやすい頬骨あたりを中心にぽんぽんと軽くタッピングし、均一に整えます。小鼻や目の周りの細かいところは指の腹で軽くタッピングします。 【STEP4】最後に全体をおさえて肌に密着させます。鏡で塗りムラがないかを確認しましょう。 ■成分 ●UVイデア XL プロテクショントーンアップ ローズ＋（ROSY＋） 水、ミリスチン酸イソプロピル、グリセリン、酸化チタン、エチルヘキシルトリアゾン、変性アルコール、プロパンジオール、TEA、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、t－ブチルメトキシジベンゾイルメタン、テレフタリリデンジカンフルスルホン酸、マイカ、フェニルベンズイミダゾールスルホン酸、ステアリン酸、ペンチレングリコール、シリカ、セチルリン酸K、硫酸Ba、パルミチン酸、ステアリン酸グリセリル、ステアリン酸PEG－100、セタノール、トコフェロール、ドロメトリゾールトリシロキサン、ヒドロキシアセトフェノン、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、水酸化Al、カルボマー、ココイルサルコシンNa、カプリロイルサリチル酸、カプリリルグリコール、トロメタミン、アスコルビルグルコシド（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、エチレンジアミンジコハク酸3Na、イソヘキサデカン、キサンタンガム、ミリスチン酸、ダイズ油、スクレロチウムガム、レシチン、ポリソルベート80、プルラン、酸化鉄、オレイン酸ソルビタン、クエン酸、塩化Na ●UVイデア XL プロテクショントーンアップ ホワイト（LIGHT） 水、メトキシケイヒ酸エチルヘキシル、酸化チタン、スクワラン、グリセリン、ドロメトリゾールトリシロキサン、テレフタリリデンジカンフルスルホン酸、PG、変性アルコール、TEA、DPG、マイカ、ステアリン酸、セチルリン酸K、トコフェロール、ナイロン－12、（アクリルアミド／アクリロイルジメチルタウリンNa）コポリマー、水酸化Al、BHT、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、BG、シアバター油粕エキス、カプリリルグリコール、カルボマー、セタノール、硫酸Ba、ジエチルアミノヒドロキシベンゾイル安息香酸ヘキシル、EDTA－2Na、エチルヘキシルトリアゾン、ステアリン酸グリセリル、イソヘキサデカン、ミリスチン酸、ボタンエキス、パルミチン酸、ステアリン酸PEG－100、フェノキシエタノール、ポリソルベート80、ソルビン酸K、塩化Na、ココイルサルコシンNa、オレイン酸ソルビタン、サーマスサーモフィルス培養物、トロメタミン、キサンタンガム ●UVイデア XL プロテクショントーンアップ クリア（CLEAR） 水、変性アルコール、サリチル酸エチルヘキシル、イソノナン酸イソノニル、オクトクリレン、t－ブチルメトキシジベンゾイルメタン、エチルヘキシルトリアゾン、ビスエチルヘキシルオキシフェノールメトキシフェニルトリアジン、酸化チタン、メチレンビスベンゾトリアゾリルテトラメチルブチルフェノール、プロパンジオール、ラウロイルサルコシンイソプロピル、シリカ、セテアリルアルコール、セバシン酸ジイソプロピル、アデノシン、アルミナ、（アクリロイルジメチルタウリンアンモニウム／VP）コポリマー、BG、カプリリルグリコール、カルボマー、セテアリルグルコシド、（カプリル酸／カプリン酸）ヤシアルキル、グリセリン、ヒマワリ種子油、ホモサレート、ラウリルカルバミン酸イヌリン、トリイソステアリン酸イソプロピルチタン、マイカ、フェノキシエタノール、ラウリン酸ポリグリセリル－10、シリル化シリカ、ステアロイルグルタミン酸Na、t－ブタノール、酸化スズ、トコフェロール、エチレンジアミンジコハク酸3Na、キサンタンガム ※商品の改良や表示方法の変更などにより、実際の成分と一部異なる場合があります。実際の成分は商品の表示をご覧ください。 ■注意事項 ・リニューアルに伴い、パッケージ・内容等予告なく変更する場合がございます。予めご了承ください。 ・稀にチューブ内で成分が分離する場合がありますが、製品の品質上問題なくご使用いただけます。 ■メーカー名：ラ ロッシュ ポゼ(LA ROCHE POSAY)&#8203; &#8203; ■商品区分：化粧品 ■原産国：フランス ■広告文責：日本ロレアル株式会社 0120-720-355",
    "itemCode": "larocheposay:10000039",
    "itemName": "トーンアップUV 人気サンプルキット / サンプル2点付きキット / ローズ+ / ホワイト / クリア ［ 日焼け止め 化粧下地 乳液 下地 UV くすみ SPF 50+ 乾燥肌 毛穴 保湿 正規品 ラ ロッシュ ポゼ ダーマコスメ ］",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 5,
    "reviewAverage": 4.7,
    "reviewCount": 9507,
    "score": 0.275422,
    "shopName": "ラ ロッシュ ポゼ 公式ショップ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00twl6k.qgo2xe0b.g00twl6k.qgo2yeac/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Flarocheposay%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Flarocheposay%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fanuajapan%2Fanua00093%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "ナイアシンアミド配合で、透明感のある肌へ",
    "description": "ナイアシンアミド配合で、肌のトーンアップやキメを整える美容液。韓国コスメで人気のAnuaから。手軽に透明感のある肌を目指せます。レビュー数も参考になります。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/anuajapan/cabinet/10467510/11810334/darkspot_202505.jpg?_ex=128x128",
    "itemCaption": "About Item 広告文責 The Founders Inc. +82-010-5687-1713 メーカー名 Anua 製造国 韓国 輸入者名 本商品は個人輸入商品のため、購入者のほうが輸入者となります。 商品区分 化粧品 内容量 30ml キーワード 美容液 アンプル セラム ナイアシンアミド ビタミン ヒアルロン酸 トラネキサム酸 アルブチン セラム 弾力 トーンアップ 黒ずみ くすみケア 美肌 肌バリアケア ハリ ツヤ肌 トラブル肌 乾燥肌 ゆらぎ肌 肌荒れ メラニンケア 保湿 水光肌 スキンケア 化粧品 韓国コスメ 水分 鎮静 顔 肌 ダーマケア 透明感 もちもち肌 キメ 肌の印象 アヌア カテゴリ スキンケア 美容液 全成分 水、グリセリン、ナイアシンアミド、トラネキサム酸、BG、コハク酸ジエトキシエチル、1，2－ヘキサンジオール、アルブチン、ヒアルロン酸Na、α－アルブチン、コクシニアインディカ果実エキス、タカサブロウエキス、マカデミア種子油、オリーブ果実油、ホホバ種子油、ブドウ種子油、カカオエキス、加水分解ヒアルロン酸、ヒノキ葉エキス、モモ花エキス、チャ種子油、酵母発酵エキス、ツボクサエキス、ヨモギ葉エキス、カンジダボンビコラ／（グルコース／ナタネ油脂肪酸メチル）発酵物、ヒアルロン酸、ペンチレングリコール、ベタインサリチル酸、パルミチン酸スクロース、水添リゾレシチン、ジェランガム、フィチン酸Na、セルロース、トリ（カプリル／カプリン酸）グリセリル、パンテノール、シアノコバラミン、ポリグルタミン酸、3－O－エチルアスコルビン酸、セラミドNP、デキストリン、アシアチコシド、マデカシン酸、アシアチン酸、ヒアルロン酸ジメチルシラノール、加水分解ヒアルロン酸Na、ヒアルロン酸K、ヒアルロン酸ヒドロキシプロピルトリモニウム、ヒアルロン酸クロスポリマーNa、ヒアルロン酸ジメチルシラノールNa、アセチルヒアルロン酸Na、キサンタンガム 使用上の　注意事項 1.紹介された化粧品の効果、効能について個人差がある可能性がございます。 2．化粧品の使用中、または使用後、使用部位に赤い斑点、腫れあがり、またはかゆみなどの異常症状や副作用がある場合、専門医等とご相談ください。 3．傷のある部位等には使用をご遠慮ください。 4．保管及び取り扱い上の注意事項 （1）子供の手の届かないところに保管してください。 （2）直射日光の避けたところに保管してください。 注意事項 ・当店でご購入された商品は、原則として、「個人輸入」としての取り扱いになり、こちらの商品は韓国からお客様のもとへ直送されます。 ・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。 ・通関時に関税・輸入消費税が課税される可能性があります。課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。 詳細はこちらご確認下さい。 ＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。",
    "itemCode": "anuajapan:10000282",
    "itemName": "ナイアシンアミド トラネキサム酸 TXA アルブチン 美容液 セラム 透明感 トーンアップ くすみ アヌア anua 韓国コスメ",
    "itemPrice": 2950,
    "pointRate": 1,
    "rank": 26,
    "reviewAverage": 4.62,
    "reviewCount": 2435,
    "score": 0.244578,
    "shopName": "ANUA Official 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fanuajapan%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fanuajapan%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ub5hk.qgo2xc23.g00ub5hk.qgo2y7ec/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fbyurjapan%2Fdaily_aquaserummask%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "高保湿シートマスクで、乾燥知らずの肌へ",
    "description": "3種類のシートマスクから選べる、ByURのデイリーアクアセラムマスク。高保湿で、乾燥しがちな肌にうるおいを与えます。大容量で毎日使いやすいのもポイント。レビューも参考に。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/byurjapan/cabinet/09521667/11766094/2_daily-rakuten_2507.jpg?_ex=128x128",
    "itemCaption": "内容量 310g/30枚(プランプハニー/スージンググリーン/ビタギビング) 310g/20枚(グローブースト) 全成分 ■ グローブースト 水、BG、グリセリン、ナイアシンアミド、フサザキスイセンエキス、ドクダミエキス、トマト果実エキス、オニユリエキス、アスコルビルリン酸Na、テトラヘキシルデカン酸アスコルビル、パルミチン酸レチノール、バクチオール、レスベラトロール、アデノシン、4－テルピネオール、グルタチオン、セラミドNP、スクワラン、シア脂、オリーブ果実油、ピーナッツ油、フィトスフィンゴシン、パンテノール、アラント イン、オウレン根エキス、バクガエキス、トコフェロール、アルギニン、水添レシチン、コレステロール、1，2－ヘキサンジオール、トリ（カプリル酸／カプリン酸）グリセリル、エチルヘキシルグリセリン、セルロースガム、ヒドロキシエチルセルロース、ヒドロキシアセトフェノン、EDTA－2Na、カプリル酸ポリグリセリル－6、カプリン酸ポリグリセリル－4、カルボマー、香料 ■プランプハニー 水・BG・グリセリン・ナイアシンアミド・1，2－ヘキサンジオール・ヒドロキシアセトフェノン・カルボマー・アラントイン・パンテノール・ハチミツエキス・プロポリスエキス・ローヤルゼリーエキス・セラミドNP・ヘキサペプチド－9・ノナペプチド－1・パルミトイルペンタペプチド－4・パルミトイルトリペプチド－1・パルミトイルテトラペプチド－7・アセチルヘキサペプチド－8・アデノシン・ウコン根エキス・カミメボウキ葉エキス・サンゴモエキス・3－O－エチルアスコルビン酸・メリアアザジラクタ花エキス・メリアアザジラクタ葉エキス・アセチルヒアルロン酸Na・ヒアルロン酸Na・加水分解ヒアルロン酸・ツボクサエキス・グリチルリチン酸2K・水添レシチン・ポリアクリル酸Na・トリ（カプリル酸／カプリン酸）グリセリル・エチルヘキシルグリセリン・コレステロール・クエン酸・EDTA－2Na・カプリン酸ポリグリセリル－4・カプリル酸ポリグリセリル－6・トロメタミン・セルロースガム・香料 ■スージンググリーン 水、BG、グリセリン、フサザキスイセンエキス、ドクダミエキス、トマト果実エキス、オニユリエキス、アラントイン、パンテノール、4－テルピネオール、ツボクサエキス、ティーツリー葉エキス、アロエベラ葉エキス、アップルミント葉エキス、チャ葉エキス、タチジャコウソウ葉エキス、グリチルリチン酸2K、カプリロイルサリチル酸、乳酸桿菌培養溶解質、プロポリスエキス、メリアアザジラクタ花エキス、メリアアザジラクタ葉エキス、ヒアルロン酸Na、アセチルヒアルロン酸Na、加水分解ヒアルロン酸、エチルヘキシルグリセリン、1，2－ヘキサンジオール、ヒドロキシアセトフェノン、クエン酸、EDTA－2Na、ヒドロキシエチルセルロース、カルボマー、カプリン酸ポリグリセリル－4、カプリル酸ポリグリセリル－6、トロメタミン、セルロースガム、香料 ■ビタギビング 水・BG・グリセリン・ナイアシンアミド・ヒポファエラムノイデスエキス・アスコルビン酸・3－O－エチルアスコルビン酸・リン酸アスコルビルMg・シアノコバラミン・パンテノール・加水分解ヒアルロン酸・アセチルヒアルロン酸Na・ヒアルロン酸Na・コノテガシワ葉エキス・サンショウ果実エキス・イタドリ根エキス・グリチルリチン酸2K・アラントイン・アセチルヘキサペプチド－8・ヘキサペプチド－9・ノナペプチド－1・パルミトイルペンタペプチド－4・パルミトイルトリペプチド－1・パルミトイルテトラペプチド－7・アデノシン・プロポリスエキス・ツバキ種子油・ヒマワリ種子油・オリーブ果実油・ホホバ種子油・ベタイン・エチルヘキシルグリセリン・クエン酸Na・ヒドロキシアセトフェノン・マルトデキストリン・ポリアクリル酸Na・クエン酸・1，2－ヘキサンジオール・カルボマー・EDTA－2Na・カプリン酸ポリグリセリル－4・カプリル酸ポリグリセリル－6・トロメタミン・セルロースガム・香料 仕様上の注意 お肌に異常が生じていないかよく注意して使用してください。お肌に合わない時、即ち次のような場合には、使用を中止してください。そのまま使用を続けますと、症状を悪化させることがありますので、皮膚科専門医等に相談されることをおすすめします。 使用中、赤み、はれ、かゆみ、刺激、色抜け（白斑等）や黒ずみ等の異常が現れた場合。 使用したお肌に、直射日光が当たって上記のような異常が現れた場合。 目に入らないようにご注意ください。万が一目に入った場合は、こすらずに直ちに水で洗い流してください。目に刺激等が残る場合は、眼科医にご相談ください。直射日光・極端な高温低温・多湿を避け、乳幼児の手の届かないところに保管してください。 広告免責 広告免責：Hamee株式会社（0120-569-565） メーカー名：Hamee株式会社 製造国：韓国 商品区分：化粧品 全成分、内容量、商品名：上記記載 ブランド：ByUR（バイユア） カテゴリ：スキンケア＞シートマスク 種類：韓国コスメ 輸入者名：Hamee株式会社神奈川県小田原市栄町2-12-10",
    "itemCode": "byurjapan:10000041",
    "itemName": "ByUR バイユア 公式 デイリーアクアセラムマスク グローブースト / プランプハニー / スージンググリーン / ビタギビング シートマスク フェイスパック 大容量 シートパック パック 韓国コスメ スキンケア 高保湿 乾燥肌 ゆらぎ肌",
    "itemPrice": 2420,
    "pointRate": 1,
    "rank": 21,
    "reviewAverage": 4.54,
    "reviewCount": 1843,
    "score": 0.207209,
    "shopName": "ByUR 公式 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ub5hk.qgo2xc23.g00ub5hk.qgo2y7ec/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fbyurjapan%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fbyurjapan%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00q4g8k.qgo2x39c.g00q4g8k.qgo2y351/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Ftvert%2F972273%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "セラミド配合の高保湿乳液で、肌のバリア機能をサポート",
    "description": "セラミド配合で、肌のバリア機能をサポートする高保湿乳液。べたつかず、さらっとした使い心地です。楽天ベストコスメ2023殿堂入り。約3千件のレビューがあります。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/tvert/cabinet/goods/10495879/imgrc0087649584.jpg?_ex=128x128",
    "itemCaption": "商品について 【定期便がお得です】ナノエマルジョンディープ・ナノエマルジョン・ナノエマルジョン プラスは、さらっとしたテクスチャーが特徴で、ナノサイズの粒子が素早く浸透*1するインナードライ*2対策の乳液です。 【お得になりました！】 ナノエマルジョン/ナノエマルジョン プラスは内容量を50mLから60mLに増量しました。 ※価格や全成分などの変更はございません。 一年中乾燥に悩むインナードライ*2肌にはナノエマルジョン ディープ ＜セラミド類似成分*312％+5種のヒト型セラミド*4＞ セラミドをリン脂質で包み、粒子径を細かくした多重膜構造ナノカプセルで肌なじみの良い青白い外観が特徴です。 さらに、保水力に優れたエクトイン*5を0.5％高配合しました。ラベンダーローズの香り*6。 どこまでも乾く、インナードライ*2肌には ナノエマルジョン ＜セラミド類似成分*710％＞ セラミドをリン脂質で包みナノカプセル化することで角層への浸透力*1が高いのが特徴です。ヒト型セラミド3*5や12種のアミノ酸*8も浸透しやすいようにナノ化し、より保湿力を高めました。 インナードライ*2で、より敏感肌の方には ナノエマルジョン プラス ＜セラミド類似成分*78％+疑似セラミド*92％＞ セラミド自身でナノ乳化する独自のセラミド乳化法により、肌なじみが良く肌表面でのうるおいバリアも持続。セラミドにプラスして肌トラブルにアプローチする美容成分を配合し、保護力を高めました。 ＊1 角層まで　＊2 角層内の乾燥　＊3 ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)、セチルPGヒドロキシエチルパルミタミド、ラウロイルグルタミン酸ジ（オクチルドデシル／フィトステリル／ベヘニル）(保護)　＊4 セラミドEOP、セラミドNG、セラミドNP、セラミドAG、セラミドAP(保護)　＊5 整肌　＊6 ラベンダー油、ダマスクバラ花油、ニオイテンジクアオイ油　＊7 ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)(保護)　＊8 PCA、アルギニン、アスパラギン酸、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン(保湿)　＊9 セチルヒドロキシプロリンパルミタミド(保護) 定期便について、詳しくはこちら　＞＞ 商品内容量 60mL（約2ヶ月分） 全成分 【ナノエマルジョン ディープ】水、ラウロイルグルタミン酸ジ（フィトステリル／オクチルドデシル）、BG、ジグリセリン、パルミチン酸エチルヘキシル、ポリグリセリン－3、ペンチレングリコール、ミリスチン酸ポリグリセリル－10、水添レシチン、セチルPGヒドロキシエチルパルミタミド、ラウロイルグルタミン酸ジ（オクチルドデシル／フィトステリル／ベヘニル）、フィトステロールズ、エクトイン、メドウフォーム種子油、グリコーゲン、異性化糖、セラミドEOP、セラミドNG、セラミドNP、セラミドAG、セラミドAP、タウリン、リシンHCl、アラニン、ヒスチジンHCl、アルギニン、セリン、バリン、トレオニン、プロリン、フェニルアラニン、グルタミン酸、ロイシン、グリシン、イソロイシン、トコフェリルリン酸Na、カンゾウ葉エキス、ブドウ果実エキス、スイゼンジノリ細胞外多糖体、ポリクオタニウム－51、加水分解ヒアルロン酸、アセチルヒアルロン酸Na、ヒアルロン酸Na、ツボクサエキス、マンダリンオレンジ果皮エキス、セイヨウシロヤナギ樹皮エキス、グリチルリチン酸2K、グリチルレチン酸ステアリル、アラントイン、PEG－60水添ヒマシ油、クエン酸、クエン酸Na、ラベンダー油、ダマスクバラ花油、ニオイテンジクアオイ油、トコフェロール、1，2－ヘキサンジオール、カプリリルグリコール、フェノキシエタノール 【ナノエマルジョン】 水、ラウロイルグルタミン酸ジ（フィトステリル/オクチルドデシル）、グリセリン、BG、DPG、ペンチレングリコール、水添レシチン、乳酸桿菌/ワサビ根発酵エキス、ラウリン酸ポリグリセリル-10、PCA-Na、セラミド3、PCA、アルギニン、アスパラギン酸、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン、異性化糖、ローズマリー葉エキス、ポリクオタニウム-51、乳酸桿菌発酵液、フェノキシエタノール、乳酸Na 【ナノエマルジョン プラス】 水、ラウロイルグルタミン酸ジ(フィトステリル/オクチルドデシル)、ジグリセリン、BG、DPG、プロパンジオール、ペンチレングリコール、セチルヒドロキシプロリンパルミタミド、セラミド3、オリザノール、トコフェリルリン酸Na、アルギニン、PCA-Na、アスパラギン酸、PCA、グリシン、アラニン、セリン、バリン、イソロイシン、トレオニン、プロリン、ヒスチジン、フェニルアラニン、乳酸Na、異性化糖、ポリクオタニウム-51、サガラメエキス、ブドウ果実エキス、マンダリンオレンジ果皮エキス、フィチン酸、水添ホスファチジルコリン、ラウリン酸ポリグリセリル-10、ジメチコン、フェノキシエタノール、酸化銀 使用目安 ・ナノエマルジョン ディープ/ナノエマルジョン/ナノエマルジョン プラス：室温保存（未開封1年、開封後6ヶ月） 【ご使用上の注意】 ・乳幼児の手の届かない場所に保管してください。また、極端に高温の場所や低温の場所には保管せず、直射日光のあたらない引き出しの中などに保管してください 。 ・本品が肌に合わない場合、次のような場合は使用を中止してください。そのまま、使用を継続されますと、症状を悪化させることがありますので、皮膚科専門医にご相談されることをお勧めします。 使用中、赤み、かゆみ、はれ、刺激等の異常があらわれた場合。使用したお肌に直接直射日光が当たって、上記のような異常があらわれた場合。傷や腫れ物、しっしんなどの異常のある部位にはつかわないでください。 備考 本商品は食べものではありません。 広告文責 株式会社トゥヴェール TEL. 0120-930-704 販売業者名 株式会社トゥヴェール 区分 日本製・化粧品 お届けについて お電話でのお問い合わせはお気軽にどうぞ お問い合わせ受付時間 平日10時&#12316;17時（土・日・祝定休） 「トゥヴェール」からのお知らせ＊1 当社比　＊2 当社内　＊3 角層内の乾燥",
    "itemCode": "tvert:10000064",
    "itemName": "乳液 セラミド 楽天ベストコスメ2023 殿堂入り 高保湿 さらさら 学術誌掲載 60mL トゥベール トゥヴェール ナノエマルジョン／ナノエマルジョンプラス／ナノエマルジョンディープ",
    "itemPrice": 3060,
    "pointRate": 1,
    "rank": 9,
    "reviewAverage": 4.58,
    "reviewCount": 3038,
    "score": 0.184658,
    "shopName": "ビタミンC誘導体のトゥヴェール",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00q4g8k.qgo2x39c.g00q4g8k.qgo2y351/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Ftvert%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Ftvert%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tna6k.qgo2x60f.g00tna6k.qgo2y8a5/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fattenir%2F166011%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "W洗顔不要のクレンジングオイルで、時短メイク落とし",
    "description": "W洗顔不要で、メイクを素早く落とせるクレンジングオイル。肌に負担をかけにくく、すっきりとした洗い上がり。レギュラーボトルとエコパックがあり、レビュー件数も多い人気商品です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/attenir/cabinet/thum/thum/166011_2506.jpg?_ex=128x128",
    "itemCaption": "『アナと雪の女王』の限定デザインボトル、クリアネスラベンダーの香りが数量限定で新登場！ ※限定数に達した時点で、販売終了となります。 ※ピースフルオレンジの香り、ローズリュクスの香り、数量限定 クリアネスラベンダーの香りはディズニー限定デザインボトルの販売はございません。 “エイジングのくすみ*”の原因「フリーズ角質」にアプローチ。 クレンジングのたびに肌をやわらかくし、明るさ際立つ無垢な肌へと導く累計2,200万本※突破のクレンジングオイル。※『スキンクリア クレンズ オイル』シリーズ累計（2016年2月16日～2024年11月15日・エコパックは1個につきレギュラーボトル2本分で換算。国内・海外売上合計） ●8種類の植物美容オイルが大人の肌悩みを多角的にケア。 【フリーズ角質ケア】ククイナッツオイル、ホホバオイル 【毛穴・角栓ケア】メドウフォームオイル、アルガンオイル 【保湿・柔軟ケア】インカオメガオイル 【肌ステイン*ケア】珊瑚草オイル、ロックローズオイル、イモーテルオイル ●弾力オイルのとろみがメイクにしっかりと絡んで素早くオフ。摩擦レスで肌への負担も少なく、ラグジュアリーでなめらかな洗いあがり。 ●香りは、レモングラスやベルガモットなどの天然精油をブレンドしたリフレシングシトラスの香り、無香、みずみずしいピースフルオレンジの香り、芳醇なローズリュクスの香り、澄やかなクリアネスラベンダーの香りの5種類。 ●W洗顔不要・濡れた手でも使える(肌が非常に濡れている洗髪後などは、軽く水気を拭き取ってからお使いください。) ●まつ毛エクステにもつかえる (一般的なグルー(シアノアクリレート系)を使用したまつ毛エクステンションをご使用の方もお使いいただけます。強くこするとまつ毛自体が抜けやすくなりますので、エクステンションの流れにそってやさしくなじませてください。) やわらかくなめらかなオイル 無着色、無鉱物油、パラベンフリー、アルコールフリー アレルギーテスト済み・ノンコメド処方(ニキビのできにくい処方)※すべての方にアレルギー、コメドが起きないわけではありません。 ククイナッツオイル・ホホバオイル・珊瑚草（サンゴソウ）オイル・ロックローズオイル・イモーテルオイル（古い角質によるくすみのない肌を保つエモリエント成分）、メドウフォームオイル・アルガンオイル（毛穴汚れ除去成分）、インカオメガオイル（肌を柔らげる・うるおい補助成分）配合 スピーディメルティング処方 *エイジングくすみとは、年齢による古い角質の蓄積で肌がくすんで見える様子のこと。 *肌ステインとは、古い角質の汚れのこと。 ※「スキンクリア クレンズ オイル」は、環境に配慮し、森林認証*を取得した素材の外箱でお届けします。 *適切に管理された森林の木材を使用して製品がつくられているという国際的な認証。 -------- 株式会社アテニアは、ファンケルグループの一員です。 国内一貫の生産体制で商品をお届けします。 -------- 内容量 175mL　約2ヵ月分　目安量：3回プッシュ分 使用方法 3プッシュ分程度を手に取り、やさしくマッサージするようにメイクとなじませた後、水またはぬるま湯で洗い流してください。 洗顔料をお使いいただく必要はありませんが、お好みに応じてご使用いただけます。 全成分 【リフレシングシトラスの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、レモングラス油、ベルガモット果実油、ビターオレンジ花油、ラベンダー油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 【無香】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ツボクサエキス、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、フェノキシエタノール 【ピースフルオレンジの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、オレンジ果皮油、ベルガモット果実油、マンダリンオレンジ果皮油、アトラスシーダー樹皮油、ローマカミツレ花油、ビターオレンジ花油、レモングラス油、ラベンダー油、イソステアリン酸ポリグリセリル－2、ジグリセリン、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、トコフェロール、ヒマワリ種子油、香料、フェノキシエタノール 【ローズリュクスの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ダマスクバラ花油、ニオイテンジクアオイ油、ニュウコウジュ油、ベルガモット果皮油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 【クリアネスラベンダーの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ラベンダー油、ユーカリ葉油、ベルガモット果皮油、ニオイテンジクアオイ油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコー ル－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 関連キーワード クレンジング オイル メイク落とし 化粧落とし しっとり クレンジングオイル 毛穴 オイルクレンジング洗顔 スキンケア 毛穴ケア 毛穴汚れ 顔 ランキング1位 20代 30代 40代 50代 メーカー アテニア〒231-8528　神奈川県横浜市中区山下町89-1 商品区分 日本製　化粧品 広告文責 株式会社アテニア(TEL：045-226-1452) ※販売履歴 2023/11/15 リニューアル 変更点 ・価格(税込) 1,870円⇒1,980円 ・商品デザイン ・一部成分 ※全成分の記載をご確認ください。",
    "itemCode": "attenir:10000250",
    "itemName": "スキンクリア クレンズ オイル (レギュラーボトル) (限定3種/通常4種)",
    "itemPrice": 1980,
    "pointRate": 5,
    "rank": 4,
    "reviewAverage": 4.74,
    "reviewCount": 33188,
    "score": 0.790657,
    "shopName": "アテニア公式ショップ　楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tna6k.qgo2x60f.g00tna6k.qgo2y8a5/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fattenir%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fattenir%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tna6k.qgo2x60f.g00tna6k.qgo2y8a5/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fattenir%2F166013%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "W洗顔不要、エコパックのクレンジングオイル",
    "description": "メイクを素早く落とせるW洗顔不要のクレンジングオイル。詰替え用のエコパックで環境にも配慮。レビュー件数も参考に。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/attenir/cabinet/thum/thum/166013_2506.jpg?_ex=128x128",
    "itemCaption": "慌ただしい一日の終わりを穏やかに。スキンクリア クレンズ オイルからクリアネスラベンダーの香りが数量限定で新登場！ ※初めてのお客様は「エコパック*＋ポンプ＋ホルダー」をお選びください。 ※「エコパック*＋ポンプ＋ホルダー」の専用ホルダーの色は、シトラス・無香：黄色、オレンジ・ローズ・ラベンダー：白色となります。 ※『アナと雪の女王』の限定デザインの専用ホルダーは準備数に達したため、販売終了いたしました。ご不便をおかけいたしますが、何卒ご理解のほどをよろしくお願いいたします。 “エイジングのくすみ*”の原因「フリーズ角質」にアプローチ。 クレンジングのたびに肌をやわらかくし、明るさ際立つ無垢な肌へと導くクレンジングオイルの大容量エコパック*。 ●8種類の植物美容オイルが大人の肌悩みを多角的にケア。 【フリーズ角質ケア】ククイナッツオイル、ホホバオイル 【毛穴・角栓ケア】メドウフォームオイル、アルガンオイル 【保湿・柔軟ケア】インカオメガオイル 【肌ステイン*ケア】珊瑚草オイル、ロックローズオイル、イモーテルオイル ●弾力オイルのとろみがメイクにしっかりと絡んで素早くオフ。摩擦レスで肌への負担も少なく、ラグジュアリーでなめらかな洗いあがり。 ●香りは、レモングラスやベルガモットなどの天然精油をブレンドしたリフレシングシトラスの香り、無香、みずみずしいピースフルオレンジの香り、芳醇なローズリュクスの香り、澄やかなクリアネスラベンダーの香りの5種類。 ●W洗顔不要・濡れた手でも使える(肌が非常に濡れている洗髪後などは、軽く水気を拭き取ってからお使いください。) ●まつ毛エクステにもつかえる (一般的なグルー(シアノアクリレート系)を使用したまつ毛エクステンションをご使用の方もお使いいただけます。強くこするとまつ毛自体が抜けやすくなりますので、エクステンションの流れにそってやさしくなじませてください。) やわらかくなめらかなオイル 無着色、無鉱物油、パラベンフリー、アルコールフリー アレルギーテスト済み・ノンコメド処方(ニキビのできにくい処方)※すべての方にアレルギー、コメドが起きないわけではありません。 ククイナッツオイル・ホホバオイル・珊瑚草（サンゴソウ）オイル・ロックローズオイル・イモーテルオイル（古い角質によるくすみのない肌を保つエモリエント成分）、メドウフォームオイル・アルガンオイル（毛穴汚れ除去成分）、インカオメガオイル（肌を柔らげる・うるおい補助成分）配合 スピーディメルティング処方 *エイジングくすみとは、年齢による古い角質の蓄積で肌がくすんで見える様子のこと。 *肌ステインとは、古い角質の汚れのこと。 ※旧専用ホルダーはリニューアル後のエコパック*にもご使用いただけます。 ※品質保持のためリニューアル後のエコパック*には新しいポンプをお使いください。 ※ポンプは3回程度でのお取替えをおすすめします。 ※エコパック*は最後までお使いいただくために、必ず専用ポンプと専用ホルダーにセットしてご使用ください。 ※ポンプの中に残ったオイルをすべて出し切ってから詰替えてください。 ※詰替えの際、異なる香りのエコパックで使用した専用ポンプをお使いいただくと、香りが混ざる場合もございますが、品質には問題ございません。 ※専用ホルダーは繰り返しご使用いただけます。 ※専用ホルダー サイズ／エコパック*セット時（ポンプ含む）高さ約208mm×直径約76mm *エコパックとは、専用容器へセットして使用後、小さく捨てられるレフィルです。 -------- 株式会社アテニアは、ファンケルグループの一員です。 国内一貫の生産体制で商品をお届けします。 -------- 内容量 350mL　約4ヵ月分　目安量：3回プッシュ分 使用方法 3プッシュ分程度を手に取り、やさしくマッサージするようにメイクとなじませた後、水またはぬるま湯で洗い流してください。 洗顔料をお使いいただく必要はありませんが、お好みに応じてご使用いただけます。 全成分 【リフレシングシトラスの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、レモングラス油、ベルガモット果実油、ビターオレンジ花油、ラベンダー油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 【無香】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ツボクサエキス、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、フェノキシエタノール 【ピースフルオレンジの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、オレンジ果皮油、ベルガモット果実油、マンダリンオレンジ果皮油、アトラスシーダー樹皮油、ローマカミツレ花油、ビターオレンジ花油、レモングラス油、ラベンダー油、イソステアリン酸ポリグリセリル－2、ジグリセリン、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、トコフェロール、ヒマワリ種子油、香料、フェノキシエタノール 【ローズリュクスの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ダマスクバラ花油、ニオイテンジクアオイ油、ニュウコウジュ油、ベルガモット果皮油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコール－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 【クリアネスラベンダーの香り】 エチルヘキサン酸セチル、ジイソステアリン酸ポリグリセリル－10、ジカプリン酸ポリグリセリル－6、グリセリン、ジカプリリルエーテル、トリイソステアリン酸PEG－20グリセリル、メチルグルセス－10、（ベヘン酸／エイコサン二酸）グリセリル、ククイナッツ油、ホホバ種子油、アッケシソウエキス、シスツスモンスペリエンシスエキス、ヘリクリスムイタリクムエキス、プルケネチアボルビリス種子油、メドウフォーム油、アルガニアスピノサ核油、ラベンダー油、ユーカリ葉油、ベルガモット果皮油、ニオイテンジクアオイ油、イソステアリン酸ポリグリセリル－2、ジグリセリン、イソステアリン酸PEG－20ソルビタン、水、ステアリン酸イヌリン、トリ（カプリル酸／カプリン酸）グリセリル、ヒマワリ種子油、PEG／PPG／ポリブチレングリコー ル－8／5／3グリセリン、トコフェロール、香料、フェノキシエタノール 　 　　関連キーワード 　 　　 　　クレンジング オイル メイク落とし 化粧落とし しっとり クレンジングオイル 毛穴 オイルクレンジング洗顔 スキンケア 毛穴ケア 毛穴汚れ 顔 ランキング1位 20代 30代 40代 50代 　　 　 メーカー アテニア〒231-8528　神奈川県横浜市中区山下町89-1 商品区分 日本製　化粧品 広告文責 株式会社アテニア(TEL：045-226-1452) ※販売履歴 2023/11/15 リニューアル 変更点 ・価格(税込) エコパック 3,300円⇒3,630円 エコパック＋ポンプ 3,352円⇒3,682円 エコパック+ポンプ＋専用ホルダー 3,627円⇒3,957円 ・商品デザイン ・一部成分 ※全成分の記載をご確認ください。",
    "itemCode": "attenir:10000252",
    "itemName": "スキンクリア クレンズ オイル エコパック* (限定1種/通常4種)",
    "itemPrice": 3630,
    "pointRate": 10,
    "rank": 1,
    "reviewAverage": 4.8,
    "reviewCount": 36614,
    "score": 0.680778,
    "shopName": "アテニア公式ショップ　楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tna6k.qgo2x60f.g00tna6k.qgo2y8a5/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fattenir%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fattenir%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fyunth%2F10000000%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "生ビタミンC配合美容液で、透明感のある明るい肌へ",
    "description": "1回使い切りの生ビタミンC配合美容液。フレッシュなビタミンCを毎日手軽に肌に届けます。約4万件のレビューがあり、高評価。導入美容液としても使えます。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/yunth/cabinet/11294195/11294196/11840274/10000000_250725.jpg?_ex=128x128",
    "itemCaption": "楽天上半期ランキング2024美容・コスメ・香水部門第1位 集計期間：2023年9月30日（土）〜2024年4月1日（月） 商品詳細 生産国 国産（Made in JAPAN） 有効成分 アスコルビン酸 その他の成分 プロピレングリコール 素材タイプ クルエルティーフリー 防腐剤フリー 鉱物油フリー 石油系界面活性剤フリー シリコンフリー アルコールフリー 無香料 無着色 内容量 1ml×28包 商品特徴 Yunthは壊れやすく安定化が難しいと言われている純粋ビタミンCの安定化に成功しました。1包ごとに分けることでビタミンCを新鮮なままお肌に届けることができます。出来たてをフレッシュな状態でご使用頂けるパッケージです。開封後30秒を過ぎてご使用頂いても品質に問題はありません。 肌タイプ 普通肌・乾燥肌・脂性肌・混合肌 こんな方におすすめ 美白対策をしたい方、フレッシュなビタミンCを取り入れたい方、肌のハリが欲しい方、肌の乾燥が気になる方 使用方法 洗顔後、パウチ1包分を乾いた清潔な手のひらにとり、お顔全体に優しくなじませます。 商品区分 【医薬部外品】 広告文責 Aiロボティクス株式会社　東京都港区六本木6-10-1 製造元会社 Aiロボティクス株式会社　東京都港区六本木6-10-1 キーワード 様々なシーンでご利用できます シーン プレゼント ギフト プチギフト 年末年始 お返し ギフト お土産 手土産 贈り物 お礼 謝礼 誤挨拶 粗品 贈答品 バレンタインデー ホワイトデー ハロウィン クリスマス お花見 プレゼント交換 桜祭り 七夕 敬老の日 春分の日 忘年会 初詣 節分 卒業 卒園 入学式 開店祝い 開業祝い 新築祝い 誕生祝い 入学祝い 職業祝い お祝い 結婚祝い 結婚内祝い 出産祝い 快気祝い 七五三 母の日 父の日 ひな祭り 還暦祝い 成人の日 還暦祝い 古希祝い 喜寿祝い 傘寿祝い 米寿祝い お中元 御中元 暑中見舞 残暑御見舞 引き出物 除外キーワード※以下を目的としておりません。 レチノール ヒト幹細胞 リポソーム ナイアシンアミド ペプチド セラミド 上皮成長因子 EGF バクチオール ドラッグストア バラエティショップ プチプラ Yunth 商品一覧 生ビタミンC 美容液 パック シートマスク 化粧水 クリーム まつ毛美容液 化粧下地 日焼け止め 洗顔 フォーム洗顔 クレンジング メイク落とし yunth ユンス 洗顔 パック ワード/用途10代 20代 30代 40代 50代 肌荒れ防止 肌荒れ 有効成分 アスコルビン酸 ニキビ ニキビ跡 ターンオーバー 国産 シワ シワ改善 シワケア シミ シミケア シミ対策 フェイシャルケア スキンケア 肌ケア デイリーケア ナイトケア エイジングケア 美容ケア メンズケア フェイスケア エイジング フェイス 美容成分 顔 皮膚 敏感肌 混合肌 乾燥肌 普通肌 保湿 毛穴ケア 毛穴 脂性肌 ゆらぎ フリー処方 アルコールフリー 着色料フリー パラベンフリー 無香料 無着色 季節の変わり目 ケア 生ビタミンC ビタミンC Yunth ユンス ゆんす 乾燥 アルコールフリー 防腐剤フリー パウチ 赤ら顔 ほうれい線 ニキビ ニキビ跡 ターンオーバー 美容液 アスコルビン酸 水不使用 個包装 医薬部外品",
    "itemCode": "yunth:10000000",
    "itemName": "Yunth 生ビタミンC 美白美容液 1ml×28包 | 美容液 ビタミンC 導入美容液 先行美容液 ブースター 美白 ランキング おすすめ スキンケア スキンケアセット | ユンス ゆんす",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 3,
    "reviewAverage": 4.68,
    "reviewCount": 39192,
    "score": 0.507692,
    "shopName": "【公式】Yunth Store 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u7rbk.qgo2xabd.g00u7rbk.qgo2y751/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fyunth%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fyunth%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fanuajapan%2Fanua00040%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "レチノール配合美容液で、ハリとキメの整った肌へ",
    "description": "レチノール、ナイアシンアミド配合で、ハリとキメの整った肌へ導く美容液。韓国コスメで人気のAnuaから。くすみやニキビなどの肌トラブルケアにも。レビューも参考に。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/anuajapan/cabinet/anua00040/10396285/imgrc0122227147.jpg?_ex=128x128",
    "itemCaption": "About Item 広告文責 The Founders Inc. +82-010-5687-1713 メーカー名 Anua 製造国 韓国 輸入者名 本商品は個人輸入商品のため、購入者のほうが輸入者となります。 商品区分 化粧品 内容量 30ml キーワード 美容液 アンプル セラム ビタミンA レチノール ナイアシンアミド セラミド 弾力 トーンアップ くすみケア トラブルケア ケア ハリ ツヤ キメ 保湿 うるおい 美白 ニキビ スキンケア 韓国コスメ アヌア anua カテゴリ スキンケア 美容液 全成分 水, グリセレス－26, ナイアシンアミド, リンゴエキス, グリセリン, 1, 2－ヘキサンジオール, トリ（カプリル／カプリン酸）グリセリル, クリ殻エキス, （クエン酸／乳酸／リノール酸／オレイン酸）グリセリル, カキ葉エキス, オウレン根エキス, ヨウシュツルキンバイエキス, カラスムギ穀粒エキス, アーチチョーク葉エキス, スベリヒユエキス, ティーツリーエキス, イチジク果実エキス, ツボクサエキス, チャ葉エキス, カワラヨモギ花エキス, アルニカ花エキス, ドクダミエキス, メリアアザジラクタ葉エキス, ラベンダー花エキス, カミツレ花／葉エキス, ルリジサエキス, ヤグルマギクエキス, 水添リゾレシチン, チャ葉水, ヤグルマギク花水, ヒアルロン酸Na, ティーツリー葉油, カラパグアイアネンシス種子油, ヒポファエラムノイデス果実油, トコフェロール, プロパンジオール, エチルヘキサン酸セチル, （アクリロイルジメチルタウリンアンモニウム／VP）コポリマー, テトラ（ジ－t－ブチルヒドロキシヒドロケイヒ酸）ペンタエリスリチル, ポリアクリレートクロスポリマー－6, メチルプロパンジオール, BG, ポリソルベート20, レチノール, セラミドNP, ペンチレングリコール, カルボマー, トロメタミン, グリチルリチン酸2K, エチルヘキシルグリセリン, アデノシン, EDTA-2Na, ポリクオタニウム－51, β－グルカン, スクワラン, パンテノール, 加水分解ヒアルロン酸Na, BHT, オレイン酸, DPG, BHA, アラントイン, マルトデキストリン, 糖水解物, ラウリン酸ソルビタン, ステアリン酸グリセリル, シア脂, オクチルドデカノール, フィトステロールズ, マデカッソシド, セラミドAS, セラミドAP, カプリロイルサリチル酸, コレステロール, ヒドロキシエチルセルロース, アセチルジペプチド－1セチル, セラミドNS, セラミドNG, カプリリルグリコール, グアイアズレン, ジステアリン酸スクロース, ノナペプチド－1, アセチルヘキサペプチド－8, トリペプチド－1銅, トリペプチド－1, パルミトイルテトラペプチド－7, パルミトイルトリペプチド－1, パルミトイルペンタペプチド－4, ヒドロキシプロピルシクロデキストリン, ヘキサペプチド－9, セラミドEOP 使用上の　注意事項 1.紹介された化粧品の効果、効能について個人差がある可能性がございます。 2．化粧品の使用中、または使用後、使用部位に赤い斑点、腫れあがり、またはかゆみなどの異常症状や副作用がある場合、専門医等とご相談ください。 3．傷のある部位等には使用をご遠慮ください。 4．保管及び取り扱い上の注意事項 （1）子供の手の届かないところに保管してください。 （2）直射日光の避けたところに保管してください。 注意事項 ・最強配送商品をご選択いただきます場合、日本国内発送商品となっておりますが、国際発送商品とご一緒にご購入いただきます場合、国際発送となりますのであらかじめご了承願います。 ・国際配送商品をご選択いただきます場合、原則として、「個人輸入」としての取り扱いになり、韓国より発送となります。 ・個人輸入される商品は、全てご注文者自身の「個人使用・個人消費」が前提となりますので、ご注文された商品を第三者へ譲渡・転売することは法律で禁止されております。 ・通関時に関税・輸入消費税が課税される可能性があります。課税額はご注文時には確定しておらず、通関時に確定しますので、商品の受け取り時に着払いでお支払いください。 詳細はこちらご確認下さい。 ＊色がある場合、モニターの発色の具合によって実際のものと色が異なる場合がある。",
    "itemCode": "anuajapan:10000131",
    "itemName": "美容液 セラム ビタミン レチノール ナイアシンアミド くすみトラブルケア ハリ キメ ニキビ 韓国コスメ アヌア anua",
    "itemPrice": 3450,
    "pointRate": 1,
    "rank": 20,
    "reviewAverage": 4.56,
    "reviewCount": 1172,
    "score": 0.092077,
    "shopName": "ANUA Official 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u6mzk.qgo2xdbb.g00u6mzk.qgo2ye77/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fanuajapan%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fanuajapan%2F&rafcid=wsc_i_ra_1014243036473883403"
  }
]