[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ul29k.qgo2x947.g00ul29k.qgo2y636/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkawapettii%2Fyzd-higasa-1%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "5秒で開閉、楽々UVカット。",
    "description": "ワンタッチで素早く開閉できる折りたたみ日傘。UVカット機能で強い日差しから肌を守り、公園での紫外線対策に。軽量かつコンパクトで持ち運びも簡単。お子様とのお出かけも快適です。約4,000円で、レビューは4.47と高評価。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/kawapettii/cabinet/yzd-higasa/higasa2/higasa2/20250514-162233.jpg?_ex=128x128",
    "itemCaption": "商品紹介 商品名 便利な形状記憶日傘 サイズ 開くサイズ：90cm＊52cm 収納サイズ：25.5cm＊4cm 重量 220g 材質 傘フレーム：アルミ合金 生地：ポリエステル100％ 商品説明 【形状記憶加工】折りたたみ傘の畳みにくい難点を解消するために開発した「MFU」シリーズがついに登場しました！形状安定加工により、5秒でたためる日傘。また、収納時にはかさばらず、綺麗にまとめることができます。一般的な形状安定傘は、傘地にシートを貼り付けて作るため、重さが気になったり、使用している中で剥がれてきたり、骨に負担がかかったりする問題点があります。一方でkonciwaの形状安定傘は特殊な熱加工により「生地そのもの」に折り目をつける加工を施しているため、軽さはそのままで半永久的に効果が持続します。たたむ動作が簡単になるので、これまで苦手意識のあった方も使う煩わしさが軽減されます。 【コンパクト、軽量、頑丈】konciwaの折りたたみ傘は、最先端の軽量で丈夫なグラスファイバーとアルミ合金の骨組みを採用し、軽量性、コンパクトさ、頑丈さを実現！ 開いた状態の直径は90cm、収納時の厚さは僅か4cm、超薄型でポケットに収納できる超コンパクト設計！ さらに、約220gの重さは非常に軽く、毎日の持ち運びに最適！ 通勤・通学、旅行、ハイキング、スポーツなど、あらゆるシーンで幅広く利用でき、老若男女問わず幅広い世代の方々にご利用いただけます！ 【完全遮光＆日焼け止め】高密度傘生地と厚い黒ノリコーティングを採用して、UPF50+、UVカット率100％、完全遮光、効果的に日焼け止めすることができます。真夏の強い日差しを遮り、紫外線からしっかり肌を守り、日焼け防止、熱い日差しの中でも涼しく過ごせます。 【晴雨兼用＆超撥水性】最新型380 T防水織物生地を採用し、特別な加工により、出色の撥水性能を実現しました。使用後に軽く振るだけで傘が乾きます。また、内側は多層コーティング処理が施されており、紫外線を効果的にカットしますので、日よけとしてもご利用いただけます。 生産国 中国 安心保証 30日間返品保証　＆　1年間品質保証付き お気軽にお客様窓口へお問い合わせください。 ▼ 商品名（検索キーワード）▼ konciwa 正規品 1年保証 送料無料 日傘 折りたたみ 完全遮光 日傘 折りたたみ 軽量 日傘 折りたたみ 完全遮光 日傘 完全遮光 折りたたみ 日傘 折りたたみ 遮光 100 軽量 日傘 折りたたみ 完全遮光 晴雨兼用 日傘 uvカット 100 遮光 折り畳み 折りたたみ傘 折り畳み傘 おりたたみ傘 折りたたみ傘 軽量 折りたたみ傘 晴雨兼用 折りたたみ傘 レディース 折りたたみ傘 自動開閉 折りたたみ傘 子供用 傘 レディース 雨傘 レディース 形状記憶 ギフト プレゼント 女性 男性 クリスマス バレンタイン ホワイトデー 誕生日 母の日 父の日 お祝い 敬老の日 記念日 プレゼント ギフト 年末年始 クリスマス 母の日 父の日 御中元 お中元 お見舞い 暑中御見舞 敬老の日 記念日 節分 卒業 卒園 バレンタインデー ホワイトデー ひな祭り お花見 ハロウィン 冬ギフト お歳暮 御歳暮御祝 御礼 謝礼 御挨拶 粗品 贈答品 お土産 手土産 贈りもの お返し 引き出物 お祝い 結婚祝い 結婚内祝い 出産祝い 出産内祝い 快気祝い 快気内祝 プチギフト 七五三 入学式 開店祝い 開業祝い 新築祝い 誕生祝い 入学祝い 就職祝い 特典付き プロ仕様メーカー1年保証！送料無料 おすすめ メンズ にも 海外対応 おすすめ 人気 奥さん 旦那さん 彼女 彼氏 友達 兄弟 姉妹 子供 同僚 先輩 後輩 妻 夫 　可愛い　かわいい　おしゃれ　お洒落 コンパクトで軽量 オススメ 10代 20代 30代 40代 50代 60代 70代 10歳 20歳 30歳 40歳 50歳 60歳 70歳インスタ オンライン会議 学校 仕事 デート お誕生日 記念日 クリスマス Xmas X’mas Christmas クリスマスプレゼント お正月 御正月 バレンタインデー Valentine's day ホワイトデー 母の日 二次会 景品 クリスマス バレンタインデー お返し お礼 ご挨拶 初売り お花見 入学式 新生活 文化祭 学園祭 お祝い 内祝い 結婚祝い 婚約祝い 入学祝い 卒業祝い 合格祝い 就職祝い 退職祝い 入園祝い 進学祝い 出産祝い 退院祝い 成人祝い ボーナス祝い 七五三祝い 還暦祝い 長寿祝い 優勝祝い 受賞祝い 当選祝い 引っ越し祝い 引越し祝い 引越祝い 新築祝い 栄転祝い 昇進祝い 誕生日祝い 餞別プレゼント お中元 お歳暮 お年賀 お正月 暑中見舞い 残暑見舞い 七夕 敬老の日 成人の日 成人式 父の日 母の日 結婚記念日 春物入荷 夏物入荷 秋物入荷 贈物 贈り物 誕生日 お誕生日 彼女にプレゼント こどもの日 プレゼント ギフト ホワイトデー バースデー【KONCIWA】 傘専門メーカーであり 累計販売数1,000,000本突破！ お客様の声を大切にし、より快適で期待を超える傘をお届けし続けます。 【便利な形状記憶日傘のおすすめポイント】 ●形状安定、5秒で畳める ●生地三層 ●完全遮光100％ 最強の日傘 ●UVカット率100％・UPF50+ ●雨の日にも使える晴雨兼用 ●最高クラスの撥水度5級 ●遮熱塗装加工、遮熱効果－30° ●パッと、柄の短縮が楽々 ●コンパクト収納：25.5＊4cm ●6本骨耐久性と軽さ220gを両立 ●自動開閉 ワンタッチ 簡単開閉 ●安心保証：30日間返品保証＆ 1年間品質保証 【Q&A】 ●日傘 何月までさす？ 答え：日傘は3月～10月の使用が効果的といえるですが、秋冬でもピーク時の半分程度の紫外線が降り注いでいます。日差しが強く感じたら、日焼け止めだけでなく日傘を使って紫外線対策を。 ●朝と夕方、どちらが紫外線が強いですか？ 答え：1年中、午前11時から午後13時の時間帯が紫外線のピークです。 ●日傘 何年で買い替え？ 答え：日傘の寿命は2～3年程度。",
    "itemCode": "kawapettii:10000082",
    "itemName": "KONCIWA 5秒たためる日傘 完全遮光 遮熱－30℃ 折りたたみ晴雨兼用 形状記憶 レディース メンズ兼用 UVカット100% 軽量 ワンタッチ 自動開閉 コンパクト 丈夫 6本骨 5級撥水 日焼け防止 無地 3段",
    "itemPrice": 3899,
    "pointRate": 1,
    "rank": 1,
    "reviewAverage": 4.47,
    "reviewCount": 4835,
    "score": 0.934238,
    "shopName": "KONCIWA OFFICIAL SHOP",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ul29k.qgo2x947.g00ul29k.qgo2y636/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkawapettii%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkawapettii%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rl0sk.qgo2x7c2.g00rl0sk.qgo2yd26/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frennkou-syouji%2Fsolshade022%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "天然木ハンドルがおしゃれな晴雨兼用日傘。",
    "description": "UVカット率100%の晴雨兼用日傘。天然木の持ち手が上品でおしゃれな印象。急な雨にも対応でき、公園遊びにも便利。8本骨で強度も安心。約4,000円でレビュー評価は4.45。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rennkou-syouji/cabinet/03365266/seru/rason/solshade022_2025f07.jpg?_ex=128x128",
    "itemCaption": "メーカー希望小売価格はメーカーカタログに基づいて掲載しています ブランド solshade ソルシェード 商品名・型番 折りたたみ日傘 商品説明 国内日傘ブランドsolshade ソルシェード。 確実な遮光とUVカットで日差しからお肌をしっかりガード。 特殊2段折り設計により、美しいシルエットを実現しました。 持ち手には天然無垢の素材を使用し、軽やかで美しい木目。 人間工学に基づいて設計されたカーブが手に馴染みます。 デザインと機能性を備えたハイクオリティな一本をお届け。 ・国内ブランド メーカー製品の傘です。 ・遮光率100% ・UPF50+ ・紫外線遮蔽率100% (第三者機関での測定試験済み) ・軽量設計 ・撥水 ・耐風機能 ・美しいシルエット ・天然木の持ち手グリップ ・年齢を問わず愛用できる上品なカラーバリエーション ・シンプルなのにパーフェクト設計 こだわりの生地 第三者機関で検査・検証を終えた生地のみ採用。 遮光率100% UVカット率100％ UPF50+ 遮熱率89%以上 遮熱効果温度33℃以上 上記を基準としている高品質生地を厳選。 さらに、突然の豪雨にも耐える『撥水加工』を施しました。 表面からの強い太陽の日差しを完全ブロックしながらも、日傘の下は木陰のような涼しさ。 また、裏生地は地面からの照り返しを吸収する、マットなブラックコーティングに。 薄く・軽く・柔らかな質感を実現いたしました。 上品なカラーバリエーション 【ベージュ】 どんなスタイルにも合わせやすい、ベージュ。 2022年のベージュは人気のペールカラーに改善。日本人の肌に合う繊細なカラーを選んでいます。 太陽光に当たると柔らかな透明感を演出。 僅かに感じさせる光沢感で、品のある印象を与えるカラーリングに。 どのカラーを購入するか迷っている方/失敗のない定番カラーをお求めの方にオススメ！ 【杢ミスト-ホワイト】 青空のような杢ミストとシンプルホワイトの組み合わせ。 このアイテム一つで、夏らしさ全開の爽やかな印象に。 ミスト部分を杢カラーにすることで、主張しすぎない深みのある雰囲気に仕上げました。 季節感を重視する方/他の人とは違うオリジナリティを求める方にオススメ！ 【ホワイト-杢グレー】 シンプルホワイトと落ち着きのある杢グレーの組み合わせ。 涼しい見た目と、清潔で崇高なイメージに。 また膨張色のホワイトを、杢グレーのラインで引き締めた2色の美しい調和も特徴の一つ。 清潔感や気品を求める方/見た目の涼しさもお求めの方にオススメ！ 【ブラック-杢グレー】 ブラックと杢グレーの組み合わせ。 生地の織り感や雰囲気を大切にした立体的なブラックカラー。 格式高い高級感とパリッとしたグレーカラーの帯で、全体が締まった印象に。 ハンサムデザインで、重すぎず品のあるカジュアル感を演出。 高級感をお求めの方/モノトーンがお好みの方にオススメ！ 【杢スキン-アイボリー】 流行のベージュカラーを杢で表現。シンプルなアイボリーと組み合わせたヌーディーなデザイン。 ナチュラルな風合いが杢目から出て、日差しによって立体感が増します。 白すぎないアイボリーが全体のポイントとして柔らかく配置、全体が1つにまとまった印象に。 着用する服を選ばない、最高の脇役カラーです。 高級感をお求めの方/ヌーディーなナチュラル色がお好みの方にオススメ！ 【杢ローズ-アイボリー】 日本人の肌に合いやすい、少し落ち着いたローズカラー。ナチュラルな配色が多い最近の日傘ですが、ローズはほんの少し背伸びをした美しい色です。 晴れた空の下を目を引く華やかな日傘で歩きませんか？ アイボリーとの色のコントラストが一層華やかさを引き立てます。 ちょっと地味な服を着ているなぁと感じたら、ローズと一緒に歩けばおしゃれ上級者。 高級感をお求めの方、他人と色が被るのが嫌という方にオススメ！この華やかさはプレゼントなどにも喜ばれます。 【杢グレージュ-アイボリー】 少し緑がかった深いグレー色は落ち着いた雰囲気。 木陰などの自然色に馴染みやすく、しっとりと持つことができます。 黒やグレーの日傘に飽きてしまったあなたにピッタリ。 緑がかった日傘と青空のブルーの色の相性ば抜群です。 高級感をお求めの方/自然色がお好きな方にオススメです。 【杢コーラル-アイボリー】 カラーネームの通り、海の中の淡い珊瑚のようなカラーです。 バイカラーのアイボリーにふんわりとマッチをし、柔らかな印象。 日本人のし肌に馴染みやすい肌色系の色なので、軽やかに見えます。 顔のみならず、素肌と重なった時の透明感は抜群。 高級感をお求めの方/ベージュよりも、ほんの少し華やか希望のあなたにオススメです。 【杢ブラック-杢グレージュ】 杢ブラックなので、ベタッとしない立体感のあるブラックが表現できます。暑さも、杢ブラックなら品良く映える！ ダブルの杢生地をリッチに組み合わせた配色は、フォーマルでも使用が可能。 少しグリーンがかった杢グレージュとの相性が抜群で、しっとりとした大人の日傘としておすすめです。 メンズと兼用もできるので、自宅に1本いかがですか？ ●杢カラーについて 濃淡2色の糸で織り交ぜたカラー。 抜け感のある見た目と奥深いデザインが印象的です。 遠目で見ると1色に見えますが、近くで見ると2色が織り混ざっているのがわかります。 大人おしゃれなスタイルに杢カラーを入れることで、堅すぎずやわらかな雰囲気に。 性能とデザインを兼ね備えた構造 2段折り設計で、傘を広げた時シルエットが美しい曲線に。 通常の日傘と比べて、角ばった部分が少なく綺麗な半円を描く設計となっています。 深めの半円を描くことで、サイドの遮光面積も強化。 横からの光もしっかりとガードします。 また、内側からの突風の侵入も軽減され、裏返り対策◎。 骨は軽量で丈夫なグラスファイバー素材を使用することで、しなやかで壊れにくい作りに。 支柱は2段階伸縮で、ストレスのない収納。 骨組みのどこに触れても安全で優しい設計にし、見えない部分まで1つ1つ丁寧に作り込みました。 温かみのある天然木のグリップ 持ち手部分は天然木を使用。 無垢素材なので、一つ一つの製品が木目に違いがあり、世界に一つだけの模様をお届けします。 毎年使うごとに色合いの深みが増すのもポイント。 上から下に緩やかなカーブを描くことで、親指から小指に至るまで自然と手にしっくりくる形になっています。 安全ストッパー 傘を開閉する時に、爪を挟まない安全ストッパーを採用。 爪先やネイル装飾などが傷まない安心設計。 滑らかに伸縮してカチッと固定されます。 保証 安心安全、1年保証 2通り収納 No.022 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 85 × 63.5cm 収納時サイズ（直径×全長） ●ちょこっと収納：約 5.3 × 63.5cm ●しっかり収納：約 5.3 × 41.5cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g シングルカラーデザイン（単色）約245±5g ワンアクション収納 No.023 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 88 × 62.5cm 収納時サイズ（直径×全長）：約 5.3 × 38cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g U字持ち手 No.031 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 88 × 66cm 収納時サイズ（直径×全長）：約 5.3 × 42cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g 親骨の素材 グラスファイバー 傘生地の素材 ポリエステル100% 仕様 2段折りたたみ式 8本骨組み 製造 Made in China 製品の取り扱いについて ・この製品は、生地に耐水・撥水加工を施しておりますが、日傘を主として企画しています。 ・降雨時に使用致しますと、刺編及びレース加工部分や特殊加工部分（アップリケ・八ギ等） より、雨が染み込み雨漏りする場合がありますので使用時にはご注意ください。 ・降雨時の連続使用はお避けください。 ・強い摩擦や街撃がコーティングの剥離につながる恐れがございますので、ご注意ください。 ・天然素材の生地を使用している場合、素材色によって（特に濃色）は色落ちが発生する ことがありますので、ご注意ください、 ・製品を光の当たる場所、また、高温多混の場所で保管や放置したりすると退色する やけ現象)場合があります。 ・使用後は影干しして十分に傘を乾かして収納してください。（劣化を促進する場合が御座います。） ・傘生地の撥水力は、ご使用頻度に比例して低下してくることは避けられません。 ・末永くご使用いただくには、市販の防水スプレー等でケアしていただく事をお勧めします。 使用上の注意 ・製品には露先など尖った部分があるため、傘を開くときは周囲の安全を確認してください。 ・杖のように使用しないでください。 ・傘が破損した場合は使用しないでください。 ・親骨のグラスファイバーが破損した場合、破損部には触れないようご注意ください。 ・傘を振りまわすなど、危険な動作は行わないでください。 ・無理に強風に対して傘を使用しないでください。骨が破損する場合があります。 ・傘の骨で手を挟まないようご注意ください。 お知らせ 商品画像、色合いつきましては、本品のイメージをそのままに再現をする様に心掛けていますが、ご自身のパソコン・スマートフォンの設定環境により異なって見える場合が御座います。 予めご了承くださいませ。 ★キーワード★ 日傘 折りたたみ 最強配送,日傘 完全遮光 最強配送,折りたたみ日傘 最強配送,日傘,折りたたみ傘,日傘,完全遮光 日傘,折りたたみ傘,耐風傘,折り畳み 傘日傘 折りたたみ 8本骨 完全遮光 uv 軽量 レディース 軽い 大きい 強風 黒 車 折り畳み 傘 頑丈 母の日 屋外 白 人気 uvカットメンズ 日本製 紫外線対策 日焼け対策 頑丈 新作日傘 紫外線カット 耐風 丈夫おしゃれ 無地 女の子 大人 かわいい オシャレ日傘兼用 可愛い カバー付き 高校生 紳士 超軽量 丈夫 業務用 男性 男の子 ブランド 日傘 ギフト 贈り物 贈答品 記念品 お中元 お歳暮 お年賀 お誕生日 バースデープレゼント 女友達 母 お祝い お返し 結婚内祝い 母の日 ホワイトデー 暑中見舞い クリスマス 敬老の日 成人祝い 就職祝い 結婚記念日 お礼 景品 美容 光線敏感肌 日傘 長傘 折傘 2段折りたたみ傘 遮熱 完全遮光100% 涼しい 遮蔽 遮熱 完全遮光100% UVカット 軽量 涼しい 紫外線対策 1級遮光傘 UVカット UV遮蔽率100%以上 遮光率100% レディース UVカット 日傘 新作日傘 人気傘 グラスファイバー ネイルガードプレゼント ギフト 1級遮光 涼しい 女性 10代 20代 30代 40代 50代 60代 美容 光線 敏感肌",
    "itemCode": "rennkou-syouji:10019441",
    "itemName": "日傘 折りたたみ 完全遮光 晴雨兼用 遮熱 軽量 長傘 折りたたみ日傘 2段折り 遮光率100% UVカット100% UPF50+ 天然木持ち手 8本骨 折り畳み 傘 耐風 丈夫 暑さ対策 熱中症対策 紫外線カット 2025",
    "itemPrice": 3980,
    "pointRate": 1,
    "rank": 15,
    "reviewAverage": 4.45,
    "reviewCount": 5055,
    "score": 0.920507,
    "shopName": "快適くらし館",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rl0sk.qgo2x7c2.g00rl0sk.qgo2yd26/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frennkou-syouji%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frennkou-syouji%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u575k.qgo2xdec.g00u575k.qgo2yb37/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fchakasho-dina%2F383yimiaorisan%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "超軽量でコンパクト、持ち運びも楽々。",
    "description": "形状記憶機能付きの折りたたみ日傘。UVカット率100%で紫外線対策も万全。軽量コンパクトでバッグに入れてもかさばらず、持ち運びに便利。急な雨にも対応できる晴雨兼用タイプ。約4,300円でレビューは4.52。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/chakasho-dina/cabinet/imgrc0121415917.jpg?_ex=128x128",
    "itemCaption": "【商品ポイント】 【完全遮光・遮熱で真夏も快適】 日傘 折りたたみ 完全遮光 晴雨兼用タイプで、紫外線を99%以上カットしながら遮熱性にも優れています。UPF50+で肌をしっかり守り、猛暑の日でも涼しさをキープ。 【晴雨兼用＆超撥水加工】 急な雨にも対応する晴雨兼用傘。高密度生地に超撥水加工を施しており、水滴をサッと払えてすぐ収納可能。折りたたみ傘としても優秀で、通勤や通学、旅行にも最適です。 【ワンタッチ自動開閉＆形状記憶】 片手で簡単に開閉できる日傘 自動開閉仕様。形状記憶構造で折り畳みもスムーズ、使いやすさ抜群。折りたたみ傘 形状記憶モデルとして注目の一品です。 【軽量・コンパクト設計】 持ち運びに便利な日傘 折りたたみ 軽量モデル。カバンにすっぽり入るコンパクトサイズながら、丈夫さと遮光性能を両立。レディースにもメンズにもぴったりのデザインです。 【強風にも強い丈夫なフレーム】 折りたたみ傘 軽量丈夫な構造で、強風時でも安心。高強度骨組みで反り返っても元通り。晴雨兼用 折りたたみ傘として、毎日の通勤・お出かけの頼れる相棒になります。 自動開閉傘 ご使用上の注意 【開く】 持ち手のボタンを押すと、自動で傘が開きます。 ※強く振ったり無理に開かないでください。 【閉じる】 ボタンを押すと、傘布が自動で閉じます。 その後、傘の先端と持ち手をしっかり持って、 　「カチッ」という音がするまで軸を押し込んでください。 　→ これで完全に収納された状態になります。 【ご注意】 傘を手動で無理に開閉しないでください。故障の原因となります。 ご使用後は必ず乾燥させてから収納してください。 メーカー希望小売価格はメーカーサイトに基づいて掲載しています メーカー希望小売価格はメーカーサイトに基づいて掲載しています メーカー希望小売価格はメーカーサイトに基づいて掲載しています【【こちら も大人気で、クリックしてご覧いただけます。一緒にご購入して、10パーセントoff　是非よろしくお願い致します。】】 【商品ポイント】 【完全遮光・遮熱で真夏も快適】 日傘 折りたたみ 完全遮光 晴雨兼用タイプで、紫外線を99%以上カットしながら遮熱性にも優れています。UPF50+で肌をしっかり守り、猛暑の日でも涼しさをキープ。 【晴雨兼用＆超撥水加工】 急な雨にも対応する晴雨兼用傘。高密度生地に超撥水加工を施しており、水滴をサッと払えてすぐ収納可能。折りたたみ傘としても優秀で、通勤や通学、旅行にも最適です。 【ワンタッチ自動開閉＆形状記憶】 片手で簡単に開閉できる日傘 自動開閉仕様。形状記憶構造で折り畳みもスムーズ、使いやすさ抜群。折りたたみ傘 形状記憶モデルとして注目の一品です。 【軽量・コンパクト設計】 持ち運びに便利な日傘 折りたたみ 軽量モデル。カバンにすっぽり入るコンパクトサイズながら、丈夫さと遮光性能を両立。レディースにもメンズにもぴったりのデザインです。 【強風にも強い丈夫なフレーム】 折りたたみ傘 軽量丈夫な構造で、強風時でも安心。高強度骨組みで反り返っても元通り。晴雨兼用 折りたたみ傘として、毎日の通勤・お出かけの頼れる相棒になります。 関連キーワード 日傘 ギフト 贈り物 贈答品 記念品 お中元 お歳暮 お年賀 お誕生日 バースデープレゼント 女友達 母 お祝い お返し 結婚内祝い 母の日 ホワイトデー 暑中見舞い クリスマス 敬老の日 成人祝い 就職祝い 結婚記念日 お礼 景品 美容 光線敏感肌 日傘 長傘 折傘 2段折りたたみ傘 3段折りたたみ傘 遮熱 全遮光100% 晴雨兼用 UVカット 軽量 涼しい パラソル ケア 日焼け防止 遮蔽 遮熱 完全遮光100% UVカット 軽量 涼しい 紫外線対策 1級遮光傘 UVカット UV遮蔽率99.9%以上 遮光率100% 完全遮光 超撥水 折りたたみ傘 折り畳み 晴雨兼用 日傘 雨傘 レディース UVカット 日傘 新作日傘 人気/晴雨兼用傘 グラスファイバー ネイルガードプレゼント ギフト 父の日 自動開閉傘 ご使用上の注意 【開く】 持ち手のボタンを押すと、自動で傘が開きます。 ※強く振ったり無理に開かないでください。 【閉じる】 ボタンを押すと、傘布が自動で閉じます。 その後、傘の先端と持ち手をしっかり持って、 　「カチッ」という音がするまで軸を押し込んでください。 　→ これで完全に収納された状態になります。 【ご注意】 傘を手動で無理に開閉しないでください。故障の原因となります。 ご使用後は必ず乾燥させてから収納してください。",
    "itemCode": "chakasho-dina:10000637",
    "itemName": "26日9:59迄日傘 日傘 超軽量 日傘形状記憶 日傘折りたたみ 完全遮光 晴雨兼用 レディース UVカット100% 軽量 ワンタッチ 自動開閉 コンパクト 丈夫 6本骨 遮熱 紫外線100カット 折りたたみ傘 無地",
    "itemPrice": 4270,
    "pointRate": 1,
    "rank": 3,
    "reviewAverage": 4.52,
    "reviewCount": 692,
    "score": 0.643928,
    "shopName": "chakashodina",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u575k.qgo2xdec.g00u575k.qgo2yb37/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fchakasho-dina%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fchakasho-dina%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rckjk.qgo2xd1f.g00rckjk.qgo2yb74/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fwpc-worldparty%2Fuvo2-fp2%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "完全遮光で紫外線からしっかりガード。",
    "description": "2段折りの完全遮光日傘。晴雨兼用で、強い日差しも急な雨も遮ります。公園でのお子様との時間も安心。シンプルなデザインで様々なコーディネートに合わせやすい。約6,600円でレビュー評価は4.31。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/wpc-worldparty/cabinet/2025ss/wpc/2601/uvo2-fp2_02.jpg?_ex=128x128",
    "itemCaption": "メーカー希望小売価格はメーカーカタログに基づいて掲載しています カタログはこちら シリーズ累計販売数370,000本突破！ 完全遮光100％ 最強の日傘「UVO(ウーボ)」 シャンブレー風生地を使用したグレーが新登場！ 傘専門メーカーのWpc.が手掛ける日傘ブランド「UVO」 2025年、鈴木愛理さんをイメージモデルに迎えます。 「未来の美しさは、私が決める」 UVOを使うという選択は、 強い日差しから肌を守り、日やけによる未来のシミ、ソバカスを防ぐということ。 それは、未来の自分の美しさへつながる選択。 シャンブレー風生地のグレーが新たに仲間入り。 シャンブレー風生地が涼し気な季節感を演出し、上品な色味のグレーは、主張しすぎない洗練された印象に。 シンプルで使い勝手の良い無地タイプ それぞれ傘生地に合わせたカラーのタッセルをセレクト。 焼き色にこだわり抜いた特別なバンブー手元にタッセルを合わせることで、傘をもつ姿をより華やかに、美しく見せてくれます。 豊富なカラーバリエーション ・夏の青空に映える爽やかなオフホワイト ・どのような色にも調和する柔らかなベージュ ・コーディネートを格上げするブルーグレー ・シックで高級感のある王道ブラック ・優雅で上品なラベンダー そして新色グレーの6色展開からライフスタイルやファッションに合わせてお選びください。 長傘としても持ち運べる2WAY仕様の折りたたみ傘 留めひもが内側と外側の両方にあるため、長傘としても持ち運ぶことが可能です。 使用頻度に合わせて使い分けられる便利さが魅力です。 ＜収納方法＞ しっかり収納…骨をたたんで折りたたみ傘として さっと収納…骨を伸ばしたまま長傘として ※2段折り畳み傘の仕様上、閉じただけですと通常より骨が広がるため、長傘として収納する際は、必ず帯留めでまとめて持ち運びください。 親骨サイズ：50 直径：88 【完全遮光100％・UVカット率100％・UPF50+】 UVOの生地は全カラー遮光率・UVカット率100％・UPF50+を取得。 日焼けを防ぐために必要なUVカットの性能を兼ね揃えた、紫外線対策にはピッタリのアイテムとなっています。 【傘業界初！紫外線防御効果の可視化】 バイオフォトン※測定により、UVOを使用することによる紫外線の防御効果を可視化しました。 紫外線照射装置下に腕をおき、UVO 使用時と不使用時でバイオフォトン発光量を比較。 UVO不使用時に比べ、UVO使用時の発光量が少なく、紫外線による肌への影響が軽減されていることがわかりました。 ?測定協力：東北工業大学 ※バイオフォトンまたは生体極微弱発光(UPE (ultraweak photon emission))：生体から発する目には見えない極めて微弱な光のこと。主に生体で発生した活性酸素という反応性の高い酸素分子が関与する化学反応による発光。 【生地品質検査で耐久性を実証】 お気に入りの傘を長くご愛用頂きたい想いから、UVOは耐久性も追求。 特殊構造生地を使用しているため、破れたりひどく傷がつかない限り、完全遮光100％の効果は半永久的に持続します。 ※使用による摩擦劣化や雨天時を想定した洗濯試験を100回行った結果、遮光率・UVカット率ともに100％をキープを実証済。毎日安心してお使いいただけます。 【自分だけのちいさな避暑地を作り出す】 日傘をさす目的には、紫外線から肌を守るだけではなく、攻撃的な暑さから身体を守ることも含まれます。 外出中、移動中をどれだけ快適にすごせるか。遮熱性にもこだわって日傘づくりをしました。 【雨の日にも使える晴雨兼用】 夏の不安定な天候にも安心してお使いいただける晴雨兼用の「UVO」。 雨傘と同等の撥水性を要求し、最高クラスの撥水度5級（※）を取得しました。 ※最強の日傘 第三者検査機関において、遮光率・紫外線遮蔽率100％、UPF50+(格付け最高値)の結果が出ている生地を使用していること。 ※完全遮光100％について ・JIS L 1055 A法にて遮光率100％の測定値が出た生地を遮光率100％生地としております。 ・JIS L 1925の規定に準じて生地のUVカット率100％の測定値が出た生地をUVカット率100％生地としております。 ・JIS L 1925の規定に準じて生地のUPF値を測定しています。 ※撥水度5級について JIS L 1092の規定に準じて生地のはっ水度を測定しています。 撥水等級は、最高レベルを5級、最低レベルを1級とした、撥水性の等級です。 ※記載の結果は生地の状態での測定値であり、商品本体の性能を示す数値ではございません。 【特別なバンブー手元】 UVOには焼き色にこだわってオーダーした、特別なバンブー手元を使用しています。 バンブー手元は直線の竹を曲げて加工しているため、表面が引っ張られることにより、皺や切れ目が生じる仕様となっております。 天然素材ならではの1本ごとに異なる形や節の表情をお楽しみください。 ≪開閉方法≫ ポキポキタイプ。骨をポキポキと折って開閉してください。 ご使用になる前に製品に付属しているご使用上の注意をお読みください。 紫外線 UV対策 レディース 女性 バンブー遮熱 撥水 UPF50+ ブランド おしゃれ 2WAY 2段式 可愛い かわいい 50cm シンプル 手開き 無地 タッセル スタンダード 通勤 通学 コーディネート オフィス カジュアル 日常使い 耐久性 ハイスペック 木陰 紫外線 UV対策 肌 美容 ［UVO / ウーボ] 「未来の美しさは、私が決める。」 すべての方に、最強の日傘を。 「UVO（ウーボ）」。最強の日傘で、未来の美しい肌へ。",
    "itemCode": "wpc-worldparty:10002946",
    "itemName": "楽天1位常連最強の日傘 折りたたみ傘／2段 完全遮光100% レディース傘 晴雨兼用 Wpc.",
    "itemPrice": 6600,
    "pointRate": 1,
    "rank": 19,
    "reviewAverage": 4.31,
    "reviewCount": 1112,
    "score": 0.190941,
    "shopName": "Wpc.／KiU OFFICIAL SHOP",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rckjk.qgo2xd1f.g00rckjk.qgo2yb74/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fwpc-worldparty%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fwpc-worldparty%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frikaryo%2Fb-ashiya-k-shorts16-2%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2Fi%2F10008883%2F&rafcid=wsc_i_is_1014243036473883403",
    "catchcopy": "紹介文に合う商品ではありませんでした。",
    "description": "紹介文に合う商品ではありませんでした。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rikaryo/cabinet/cmgd/ecwr/ashiya-ma-shorts2-m1.jpg?_ex=128x128",
    "itemCaption": "ITEM INFORMATION - アイテムインフォメーション 商品名 ≪2枚組≫芦屋美整体 綿混あったか骨盤スリムショーツ 材質 ポリエステル・ポリウレタン・ナイロン・綿 カラー ロゼベージュ、ブラック 適応サイズ Sサイズ：ウエスト 58〜64cm / ヒップ 82〜90cm Mサイズ：ウエスト 64〜70cm / ヒップ 88〜94cm Lサイズ：ウエスト 70〜77cm / ヒップ 94〜100cm LLサイズ：ウエスト 77〜86cm / ヒップ 100〜106cm 3L：ウエスト 85〜93cm / ヒップ 102〜110cm 4L：ウエスト 93〜101cm / ヒップ 107〜115cm 送料 宅配便送料無料（北海道含む） ※沖縄、離島、一部地域は差額送料が必要となります。詳しくはお問合せ下さい メール便送料無料（沖縄、離島含む） ※ポスト投函にてお届けします。 ※代引き不可、あす楽不可、補償は御座いません。 使用上のご注意 【洗濯方法】 ・染料の特性上、汗や摩擦によってまれに色落ちや色移りが生じることがあります。他のものと分けて洗濯してください。 ・浸け置きはお避けください。 ・洗濯機使用の場合はネットを使用してください。 ・洗濯後はすぐに形を整えて干してください。 ・無蛍光洗剤をご使用ください。 ・タンブラー乾燥はできません。 ・アイロンがけはできません。 ご注意 ・テレビ番組の内容により「骨盤ショーツ」「骨盤スッキリショーツ」「骨盤スリムショーツ」と名称が変更されて紹介されている場合がございますが全て同一商品です。当店で取り扱い中の「芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ」は全て正規品です。こちらは裏起毛付きで ふんわりやわらかあったか 骨盤スリムショーツ とは一部仕様が異なります ・消耗品の為、使用の頻度や着用方法により破けることがございます。 ・衛生上の問題のため、開封・着用後の返品・交換はお受けできません。 商品の変更内容 ・こちらの商品は2020年10月15日にリニューアル(マイナーチェンジ)されました。 ・デザインが変更になり綿混素材で肌にやさしくなりました。また、裏起毛であたたかさをアップしました。 製造国 中国 [KEYWORD] 芦屋美整体 あったか裏起毛 綿混やわらか骨盤スリムショーツ 2枚組 2020年新作 あったかスリムショーツ 綿混 裏起毛 あったか骨盤スリムショーツ 芦屋美整体あったか骨盤スリムショーツ 2枚組 骨盤スッキリショーツ HOT 　 芦屋美整体シリーズTV通販好評販売中です ■この商品の関連商品はこちら2020年新作『芦屋美整体 綿混あったか骨盤スリムショーツ』 人気骨盤矯正サロン・芦屋美整体の納富亜矢子先生監修。 冬用のあったかショーツに2020年ニューモデルが登場いたしました。 ■Point1「裏起毛＆天然火山岩繊維を採用」 蓄熱性、保温性が抜群！！ ■Point2「お腹にあたる部分は綿混に」 やさしいはき心地でフィット。 ■Point3「しっかり伸びて苦しくない」 ウエスト部分の伸縮性は抜群！ ■冬に嬉しいあったか仕様のショーツ！ あったかの秘密は「天然火山岩繊維」 体から排出される遠赤外線を、ナノ化した天然火山岩（金属）をねりこんだ繊維が反射させて外に逃さない。 ■カシミアより温かいショーツが誕生しました！ あったか骨盤スリムショーツはゆがみとともに冷えからも大切な骨盤を守ります。 冷えは女性の大敵。 冷えが常習化すると基礎代謝の悪化を招き体全体の不調へとつながることもあるのです。 また骨盤まわりが冷えると身体は大切な子宮を守ろうとするために下腹部に脂肪を蓄えてしまうと考えられています。 冬は骨盤周りを冷やさないように注意しましょう！",
    "itemCode": "rikaryo:10008883",
    "itemName": "芦屋美整体 骨盤スリムショーツ 2枚組 【HOT】★後払い可！☆選べるおまけ★ 芦屋美整体 綿混あったか骨盤スリムショーツ 送料無料 2020 ふんわり あったか裏起毛 あったか骨盤スリムショーツ 綿混やわらか 裏起毛 骨盤スッキリショーツ 骨盤ショーツ HOT nkp",
    "itemPrice": 6800,
    "pointRate": 10,
    "rank": null,
    "reviewAverage": 4.19,
    "reviewCount": 449,
    "score": 0.0,
    "shopName": "りかの良品",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00pxi4k.qgo2x8a3.g00pxi4k.qgo2y60d/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frikaryo%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frikaryo%2F&rafcid=wsc_i_is_1014243036473883403"
  }
]