[
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tyy9k.qgo2x857.g00tyy9k.qgo2y8a3/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fazusa%2Fb16gcq%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "軽くて丈夫、自動開閉で楽々。",
    "description": "わずか240gで、毎日持ち歩いても負担にならない軽量設計。自動開閉機能付きで、片手でもスムーズに操作できます。通勤・通学や、お子様連れのお出かけにも便利です。UVカット機能付きで、紫外線対策も万全。レビュー数3万件以上、評価4.26と高評価なのもポイントです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/azusa/cabinet/supersale/timesale/6g_1880-m.jpg?_ex=128x128",
    "itemCaption": "商品名 折りたたみ日傘 完全遮光 自動開閉 商品説明 1年間安心保証！比べられないほど長期間保証付いております。 365日に日傘と雨傘の役割を演じることができて、紫外線対策や梅雨対策にもピッタリ！ 約240gの重さでは、 スマホのように軽量で持ち歩きやすいです。子供から大人まで快適にご利用いただけます。 ※傘が開かない場合は、中棒が完全に持ち手に差し込んであるかをご確認ください。 ※本品は自動開閉傘のため、強制的に手動で開くと破損する恐れがございます、予めご了承ください。 ※本製品は晴雨兼用傘ですが、日傘としてのご使用を主としております。激しい雨や長時間の雨傘として使用した場合、 雨漏や色落ちの原因となる恐れがありますので、ご注意ください。 サイズ 弧：107cm 直径：95cm 本体重量 約240g カラー 11カラー選べる 材質 傘布：30D NC布(ナイロン生地に特殊コーティング) 傘骨：アルミニウム合金＋ガラス繊維（グラスファイバー） 生産国 China 検索用キーワード 日傘 ギフト 贈り物 贈答品 記念品 お中元 お歳暮 お年賀 お誕生日 バースデープレゼント 女友達 母 お祝い お返し 結婚内祝い 母の日 ホワイトデー 暑中見舞い クリスマス 敬老の日 成人祝い 就職祝い 結婚記念日 お礼 景品 美容 光線敏感肌 日傘 長傘 折傘 2段折りたたみ傘 3段折りたたみ傘 遮熱 全遮光100% 晴雨兼用 UVカット 軽量 涼しい パラソル ケア 日焼け防止 遮蔽 遮熱 完全遮光100% UVカット 軽量 涼しい 紫外線対策 1級遮光傘 UVカット UV遮蔽率99.9%以上 遮光率100% 完全遮光 超撥水 折りたたみ傘 折り畳み 晴雨兼用 日傘 雨傘 レディース UVカット 日傘 新作日傘 人気/晴雨兼用傘 グラスファイバー ネイルガードプレゼント ギフト 父の日 メーカー希望小売価格はメーカー商品タグに基づいて掲載しています メーカー希望小売価格はメーカーサイトに基づいて掲載しています",
    "itemCode": "azusa:10000109",
    "itemName": "年間ランキング1位 日傘 折りたたみ 完全遮光 JIS認証済 遮熱率59％ 自動開閉 DeliToo 傘 超軽量 わずか240g 折り畳み傘 6本骨 uvカット 紫外線対策 日焼け対策 メンズ レディース ワンプッシュ 軽量 おりたたみ傘 晴雨",
    "itemPrice": 2880,
    "pointRate": 1,
    "rank": 2,
    "reviewAverage": 4.26,
    "reviewCount": 32481,
    "score": 0.485833,
    "shopName": "春夏秋冬",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tyy9k.qgo2x857.g00tyy9k.qgo2y8a3/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fazusa%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fazusa%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u89yk.qgo2x5fd.g00u89yk.qgo2y6d3/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fksk-store%2Fzys03%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "3秒でサッと収納、形状記憶で便利。",
    "description": "畳むのが面倒な折りたたみ傘も、これなら3秒で収納できます。形状記憶機能付きなので、畳み方も簡単。ワンタッチ自動開閉で、急な雨にも素早く対応できます。UVカット、遮熱、晴雨兼用と機能も充実。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/ksk-store/cabinet/11371925/11372030/0.jpg?_ex=128x128",
    "itemCaption": "キーワード 日傘 傘 折りたたみ傘 自動開閉傘 折り畳み 軽量 折りたたみ 折り畳み傘 晴雨兼用 完全遮光 レディース メンズ 自動開閉 雨傘 ワンタッチ コンパクト 大きい 遮光 折り畳み 超軽量 丈夫 晴雨兼用傘 小学生 100 子供 折りたたみ日傘 uvカット 遮熱 女の子 キッズ かわいい 男の子 風に強い 耐風 頑丈 おしゃれ ブランド 男性 日傘兼用 UV 可愛い カバー 大きいサイズ 黄色 雨 子ども 大きめ 兼用 晴雨兼用折りたたみ傘 やすい 遮光100 折り畳み日傘 折畳み 中学生 安い 日傘兼用雨傘 小さい 2段 8本 ミニ 防水 男子 女性 人気 たたみやすい 撥水 持ち手 高級 濡れない 2段式 遮光率100 自動 スポーツ ワンタッチ自動開閉 北欧 超撥水 女子 軽い 完全 最強 薄型 短い 二つ折り 開閉 涼しい 晴れ雨兼用 晴雨 傘袋 子供用 二段式 旅行 強風に強い 石突 無地 遮光100% 1級遮光 6本骨 アウトドア かさ キャップ スポーツ観戦 メンズ日傘 持ちやすい 激安 耐久性 強い 軽くて丈夫 日傘折りたたみ 送料無料 学生 雨晴れ兼用 雨天兼用 遮光率100% 紫 2つ折り 2段折 jis認証 UV遮蔽率100% ワンタッチ日傘 ワンタッチ傘 畳みやすい 二段 二段折り 二重構造 防風 風 風が抜ける 高校生 骨 骨組み 観戦 極小 耐久 強風 晴れ雨兼用傘 晴れ雨兼用折りたたみ傘 晴雨兼用軽量 晴雨兼用折り畳み傘 人気の晴雨兼用 日傘日傘 送迎 台風 吸水 型 修理 野球 uvカット99%折りたたみ傘 uvカットスプレー UVカット率 UVカット率100%認証 UV遮蔽率 あじさい あす楽 レディース折りたたみ傘 ロイヤルブルー ロール ロング ワンタッチ晴雨兼用 ワンプッシュ 抜ける 保証 暴風 閉じる 便利 便利グッズ 撥水スプレー 撥水加工 布地 超コンパクト 超軽量カーボン傘 超軽量日傘 超軽量折りたたみ傘 超小型 持ち歩き 持ち手あり 持ち運び 大量 袋だけ 袋付き 誕生日プレゼント 低学年 冬 短め 断熱 多い 多層生地設計開閉式 冷感 裏返し 裏返らない 両用 露先 母の日のプレゼント人気日傘 耐風傘 男女兼用 男性用日傘 内側デザイン 内側にたたむ 内側に畳む 女性用 鞄 片手 評価 強 強度 強風対応 強力 青 軽 軽い傘 軽量日傘 軽量傘 軽量丈夫 晴れ兼用 晴れ雨 晴れ専用 晴雨兼用ランキング 晴雨兼用大きめ 晴雨兼用日傘 晴雨兼用折りたたみ傘軽量 晴雨傘 取り付け 全天候型 熱中症対策 日傘ランキング 人気の超軽量 人気の折りたたみ傘 人気ランキング 日よけ 日本製 日差し傘 日除け 日傘けん雨傘 日傘スポーツ 日傘ランキング 日傘雨傘兼用 日傘折り畳み 濡れ 入学 入学準備 傘きっず 傘しずく取り 傘のしずくとり 傘ハンガー 傘ホルダー 傘ランキング 伸びる 伸びる傘 伸縮 収納 収納袋 手開き 通勤 通学 頭 完全遮光折りたたみ 温度 下げる 先端 現役皮膚科医監修 小学生高学年 小学生男の子 小学生男子 業務用 一年生 一位 以下 銀行員 幼稚園 雨ひがさけんよう傘 雨よけ傘 雨兼用 雨晴兼用 雨用 照り返し 遮光の日傘ランキング 遮光率100％ 折りたたみ晴雨兼用傘 折りたたみ傘せ晴雨兼用 折りたたみ傘ランキング 折りたたみ傘超軽量ランキング 折りたたみ傘用 折り畳み日傘ランキング 折り畳み傘メンズ 折畳み日傘 子ども用 子供が使い 子供傘 紫外線遮断 自動開閉式 自動日傘 卒業記念品 卒園記念品 卒園式 卒園祝い 最軽量",
    "itemCode": "ksk-store:10000256",
    "itemName": "3秒で収納！日傘 折りたたみ 完全遮光 形状記憶 自動開閉傘 軽量 折りたたみ傘 ワンタッチ 自動開閉 親骨 6本骨 遮熱 涼しい 晴雨兼用 遮光率 UVカット 頑丈 収納やすい 撥水加工 風に強い コンパクト 送料無料",
    "itemPrice": 3380,
    "pointRate": 10,
    "rank": 13,
    "reviewAverage": 4.53,
    "reviewCount": 372,
    "score": 0.415,
    "shopName": "SOTCAR　楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u89yk.qgo2x5fd.g00u89yk.qgo2y6d3/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fksk-store%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fksk-store%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ul29k.qgo2x947.g00ul29k.qgo2y636/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkawapettii%2Fyzd-higasa-1%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "5秒で畳める、ストレスフリーな日傘。",
    "description": "UVカット率100%の完全遮光で、強い日差しもシャットアウト。5秒で畳める形状記憶機能付きで、ストレスなく使えます。ワンタッチ自動開閉で、急な雨にも対応。軽量かつコンパクトで、持ち運びにも便利です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/kawapettii/cabinet/yzd-higasa/higasa2/higasa2/20250514-162233.jpg?_ex=128x128",
    "itemCaption": "商品紹介 商品名 便利な形状記憶日傘 サイズ 開くサイズ：90cm＊52cm 収納サイズ：25.5cm＊4cm 重量 220g 材質 傘フレーム：アルミ合金 生地：ポリエステル100％ 商品説明 【形状記憶加工】折りたたみ傘の畳みにくい難点を解消するために開発した「MFU」シリーズがついに登場しました！形状安定加工により、5秒でたためる日傘。また、収納時にはかさばらず、綺麗にまとめることができます。一般的な形状安定傘は、傘地にシートを貼り付けて作るため、重さが気になったり、使用している中で剥がれてきたり、骨に負担がかかったりする問題点があります。一方でkonciwaの形状安定傘は特殊な熱加工により「生地そのもの」に折り目をつける加工を施しているため、軽さはそのままで半永久的に効果が持続します。たたむ動作が簡単になるので、これまで苦手意識のあった方も使う煩わしさが軽減されます。 【コンパクト、軽量、頑丈】konciwaの折りたたみ傘は、最先端の軽量で丈夫なグラスファイバーとアルミ合金の骨組みを採用し、軽量性、コンパクトさ、頑丈さを実現！ 開いた状態の直径は90cm、収納時の厚さは僅か4cm、超薄型でポケットに収納できる超コンパクト設計！ さらに、約220gの重さは非常に軽く、毎日の持ち運びに最適！ 通勤・通学、旅行、ハイキング、スポーツなど、あらゆるシーンで幅広く利用でき、老若男女問わず幅広い世代の方々にご利用いただけます！ 【完全遮光＆日焼け止め】高密度傘生地と厚い黒ノリコーティングを採用して、UPF50+、UVカット率100％、完全遮光、効果的に日焼け止めすることができます。真夏の強い日差しを遮り、紫外線からしっかり肌を守り、日焼け防止、熱い日差しの中でも涼しく過ごせます。 【晴雨兼用＆超撥水性】最新型380 T防水織物生地を採用し、特別な加工により、出色の撥水性能を実現しました。使用後に軽く振るだけで傘が乾きます。また、内側は多層コーティング処理が施されており、紫外線を効果的にカットしますので、日よけとしてもご利用いただけます。 生産国 中国 安心保証 30日間返品保証　＆　1年間品質保証付き お気軽にお客様窓口へお問い合わせください。 ▼ 商品名（検索キーワード）▼ konciwa 正規品 1年保証 送料無料 日傘 折りたたみ 完全遮光 日傘 折りたたみ 軽量 日傘 折りたたみ 完全遮光 日傘 完全遮光 折りたたみ 日傘 折りたたみ 遮光 100 軽量 日傘 折りたたみ 完全遮光 晴雨兼用 日傘 uvカット 100 遮光 折り畳み 折りたたみ傘 折り畳み傘 おりたたみ傘 折りたたみ傘 軽量 折りたたみ傘 晴雨兼用 折りたたみ傘 レディース 折りたたみ傘 自動開閉 折りたたみ傘 子供用 傘 レディース 雨傘 レディース 形状記憶 ギフト プレゼント 女性 男性 クリスマス バレンタイン ホワイトデー 誕生日 母の日 父の日 お祝い 敬老の日 記念日 プレゼント ギフト 年末年始 クリスマス 母の日 父の日 御中元 お中元 お見舞い 暑中御見舞 敬老の日 記念日 節分 卒業 卒園 バレンタインデー ホワイトデー ひな祭り お花見 ハロウィン 冬ギフト お歳暮 御歳暮御祝 御礼 謝礼 御挨拶 粗品 贈答品 お土産 手土産 贈りもの お返し 引き出物 お祝い 結婚祝い 結婚内祝い 出産祝い 出産内祝い 快気祝い 快気内祝 プチギフト 七五三 入学式 開店祝い 開業祝い 新築祝い 誕生祝い 入学祝い 就職祝い 特典付き プロ仕様メーカー1年保証！送料無料 おすすめ メンズ にも 海外対応 おすすめ 人気 奥さん 旦那さん 彼女 彼氏 友達 兄弟 姉妹 子供 同僚 先輩 後輩 妻 夫 　可愛い　かわいい　おしゃれ　お洒落 コンパクトで軽量 オススメ 10代 20代 30代 40代 50代 60代 70代 10歳 20歳 30歳 40歳 50歳 60歳 70歳インスタ オンライン会議 学校 仕事 デート お誕生日 記念日 クリスマス Xmas X’mas Christmas クリスマスプレゼント お正月 御正月 バレンタインデー Valentine's day ホワイトデー 母の日 二次会 景品 クリスマス バレンタインデー お返し お礼 ご挨拶 初売り お花見 入学式 新生活 文化祭 学園祭 お祝い 内祝い 結婚祝い 婚約祝い 入学祝い 卒業祝い 合格祝い 就職祝い 退職祝い 入園祝い 進学祝い 出産祝い 退院祝い 成人祝い ボーナス祝い 七五三祝い 還暦祝い 長寿祝い 優勝祝い 受賞祝い 当選祝い 引っ越し祝い 引越し祝い 引越祝い 新築祝い 栄転祝い 昇進祝い 誕生日祝い 餞別プレゼント お中元 お歳暮 お年賀 お正月 暑中見舞い 残暑見舞い 七夕 敬老の日 成人の日 成人式 父の日 母の日 結婚記念日 春物入荷 夏物入荷 秋物入荷 贈物 贈り物 誕生日 お誕生日 彼女にプレゼント こどもの日 プレゼント ギフト ホワイトデー バースデー【KONCIWA】 傘専門メーカーであり 累計販売数1,000,000本突破！ お客様の声を大切にし、より快適で期待を超える傘をお届けし続けます。 【便利な形状記憶日傘のおすすめポイント】 ●形状安定、5秒で畳める ●生地三層 ●完全遮光100％ 最強の日傘 ●UVカット率100％・UPF50+ ●雨の日にも使える晴雨兼用 ●最高クラスの撥水度5級 ●遮熱塗装加工、遮熱効果－30° ●パッと、柄の短縮が楽々 ●コンパクト収納：25.5＊4cm ●6本骨耐久性と軽さ220gを両立 ●自動開閉 ワンタッチ 簡単開閉 ●安心保証：30日間返品保証＆ 1年間品質保証 【Q&A】 ●日傘 何月までさす？ 答え：日傘は3月～10月の使用が効果的といえるですが、秋冬でもピーク時の半分程度の紫外線が降り注いでいます。日差しが強く感じたら、日焼け止めだけでなく日傘を使って紫外線対策を。 ●朝と夕方、どちらが紫外線が強いですか？ 答え：1年中、午前11時から午後13時の時間帯が紫外線のピークです。 ●日傘 何年で買い替え？ 答え：日傘の寿命は2～3年程度。",
    "itemCode": "kawapettii:10000082",
    "itemName": "KONCIWA 5秒たためる日傘 完全遮光 遮熱－30℃ 折りたたみ晴雨兼用 形状記憶 レディース メンズ兼用 UVカット100% 軽量 ワンタッチ 自動開閉 コンパクト 丈夫 6本骨 5級撥水 日焼け防止 無地 3段",
    "itemPrice": 3899,
    "pointRate": 1,
    "rank": 1,
    "reviewAverage": 4.47,
    "reviewCount": 4835,
    "score": 0.31401,
    "shopName": "KONCIWA OFFICIAL SHOP",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00ul29k.qgo2x947.g00ul29k.qgo2y636/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkawapettii%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkawapettii%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tc3tk.qgo2x05d.g00tc3tk.qgo2yddc/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fmobile123%2Fb1414paaut%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "わずか126gの超軽量、UVカットも万全。",
    "description": "126gと驚きの軽さで、バッグに入れても負担になりません。UVカット率100%で紫外線対策もばっちり。安全ロック付きで、安心して使えます。専用カバーとケースも付属しており、持ち運びにも便利です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/mobile123/cabinet/bellemond/b14/b1410-b1414_ts50per.jpg?_ex=128x128",
    "itemCaption": "折りたたみ日傘「晴雫（はれしずく）」 製品仕様 ■ワンタッチ自動開閉式 【重量】※1 ベージュ×オフホワイト：221g ベビーブルー×オフホワイト：220g オフホワイト：221g ブラック：203g 【サイズ】 親骨：55cm 展開時の直径：97cm 弧長：107cm 収納時サイズ（横）：4.5cm 収納時サイズ（縦）：28cm 【素材】 親骨の数：6本 親骨：グラスファイバー 中棒：アルミ合金 持ち手：ABS樹脂 生地：ポリエステル100％（20D 400T） 内側コーティング：PUコーティング 内側コーティング色：黒色 【その他】 ワンタッチ自動開閉機構には安全ロック付き ■手開き式 【重量】※1 ベージュ×オフホワイト：145g ベビーブルー×オフホワイト：142g オフホワイト：142g ブラック：126g 【サイズ】 親骨：55cm 展開時の直径：97cm 弧長：107cm 収納時サイズ（横）：3.5cm 収納時サイズ（縦）：23cm 【素材】 親骨の数：6本 親骨：カーボンファイバー（CFRP） 中棒：アルミ合金 持ち手：ABS樹脂 生地：ポリエステル100％（20D 400T） 内側コーティング：PUコーティング 内側コーティング色：黒色 ■共通仕様 【遮蔽性能】※2 紫外線遮蔽率(UVカット率)：100％ 遮光率：100％ UPF値：50+ 【遮熱率】※2 ベージュ×オフホワイト：56％ ベビーブルー×オフホワイト：56％ オフホワイト：57％ ブラック：35％ 【耐水性能】 はっ水度：5級 耐水圧：10000mm以上 【付属品】 傘袋、超吸水マイクロファイバー傘カバー（傘ケース） ※1.重量は傘袋を含まない傘本体のものです。商品のコーティングは、性能を最大限に発揮するために丁寧に仕上げています。 そのため、コーティング量の微細な違いにより、製造ロットごとに重量がわずかに異なる場合があります。 ※2.記載の遮光率・UVカット率・UPF値・遮熱率は生地の状態での測定値です。 特徴 【晴雫-はれしずく-とは】 晴雫は、猛暑・紫外線・梅雨のすべてに対応する、超軽量・高機能の折りたたみ日傘。日差しにも雨にも強く、あらゆるシーンで活躍します。 【超軽量】直径97cm・ワンタッチ自動開閉・完全遮光という機能を備えながら、驚異的な軽さを実現しました。 【安全ロック付き ワンタッチ自動開閉】※ワンタッチ自動開閉式専用 ボタン1つで簡単開閉。軽い力でスムーズに閉じることができるストップ機能付き自動開閉。 力の弱い方やご年配の方でも扱いやすい設計で、収納途中でもしっかりストップ。逆戻りによる飛び出しを防ぎ、安全に使えます。 【安全にご利用いただくために】※ワンタッチ自動開閉式専用 国民生活センターが「ジャンプ式折りたたみ傘の事故に注意」として注意喚起をしている通り、ジャンプ傘の逆戻りや飛び出しによる事故が報告されています。 事故を防ぐためにも、安全ロック付きの商品をご検討ください。 【薄くて丈夫な上質生地 20D400T】 軽さと丈夫さを両立する「20D400T」の高品質素材を採用。軽量でありながら耐久性が高く、折りたたみ傘特有のごわつきがなくスムーズに収納可能。 なめらかで上品な質感が手に馴染みます。 【完全遮光&UVカット率100%】 本製品に使用している生地は、日本素材品質技術センター(QTEC)の評価でUVカット率100%・遮光率100%・UPF50+が認証されています。 また、内側にブラックコーティングを施すことで、地面や壁からの照り返しも防ぎます。 【しっかり遮熱】 重ね塗りコーティングで高い遮熱率を実現。日差し・猛暑・熱中症対策に役立ちます。 【はっ水度5級】 JIS規格で最も高い基準をクリアした生地を使用。耐水圧10,000mm以上で、強い雨でもしっかりガード。 ※傘カバーは、はっ水性と吸水性を備え、水漏れしにくい設計ですが、状況により多少の水滴が染み出る場合があります。あらかじめご了承ください。 ※本商品は大雨にも対応できる耐水性能を備えていますが、嵐や台風などの極端な悪天候での使用は想定しておりません。 そのため、こうした状況でのご使用はお控えくださいますようお願い申し上げます。 【超吸水傘カバー付属】 電車やバスでもサッと収納OK！内側のマイクロファイバーが水滴を吸収し、外側のはっ水加工でカバンの中をしっかりガード。 ファスナーを全開にすれば、傘拭きとしても使えます。単品販売されている超吸水傘カバーと同等の性能を持つ傘ケースを付属しています。 ※傘カバーは撥水性と吸水性を備え、水漏れしにくい設計となっていますが、完全防水ではございませんので、状況により多少の水滴が染み出る場合がございます。あらかじめご了承ください。 【メンズにも対応の大きめサイズ】 親骨55cm、直径97cm、弧長107cmのワイドサイズで体全体をしっかりカバー。 体全体をしっかり守る大きさで、大きな日陰を作れます。 【コンパクト】 折りたたむと、手開き式が長さ23cm、ワンタッチ自動開閉式が長さ28cmのスリムサイズになり、A4サイズ（29.7cm）よりもコンパクト。バッグにすっきり収まります。 使用上の注意 ・傘を開閉する際は、使用者および周囲の安全を常にご確認ください。特に人混みや狭い場所では、周囲の人に当たらないよう十分にご注意ください。 ・傘の開閉やシャフトの伸縮時には、顔や体から距離を保ってご使用ください。 ・傘を開く際は、必ずベルトを解いてから開いてください。 ・自動開閉ボタンを使用する際には、しっかりと持った状態で押してください。誤って落下させると、傘や周囲の物が損傷するおそれがあります。 ・傘骨の構造部分には手を触れないでください。万が一、傘の骨が折れた場合、ガラス繊維が飛び出している可能性があり、怪我や事故の原因となります。破損した場合には、ただちに使用を中止してください。 ・手や指が傘の骨や機構部に挟まれないよう、十分にご注意ください。 ・傘の構造を改造したり、自分で修理したりしないでください。 ・自動開閉傘は機械的な動作があるため、小さなお子様には使用させないでください。 ・傘の開閉がスムーズに行えない場合は、無理に使用しないでください。 ・傘をステッキ代わりに使用しないでください。 ・傘を振り回したり、投げたりしないでください。 ・強風や暴風の際は破損の可能性があるため、使用をお控えください。 ・自転車の運転中は使用しないでください。 ・雨の日に使用した後は、しっかりと水を切ってから陰干しし、十分に乾燥させて保管してください。湿気が残っていると、カビや錆の原因となります。 ・保管する際は、生地の特性上シワができやすいため、1枚ずつ丁寧に畳んで収納すると、シワが軽減されます。 ・アルコール成分を含まれる日焼け止めクリームや虫除けスプレーなどが手に付着すると、日傘の持ち手にひび割れが発生する恐れがあるため、手元を拭き取ってから日傘をご使用ください ・使用用途以外でご使用にならないでください。 ・本製品の使用によって生じた事故や怪我、損害等については一切の責任を負いかねます。　 よくある質問 Q1.本当に紫外線を100%カットできますか？ A.はい、晴雫の生地は、日本繊維製品品質技術センター（QTEC）の試験で UVカット率100%・遮光率100%・UPF50+ が証明されています。 地面や壁からの照り返しも防ぐ ブラックコーティング を施しており、強い日差しでも安心してお使いいただけます。 Q2.遮光性、UVカット効果、撥水効果は経年で劣化しますか？その場合何年くらいもちますか？ A.【遮光性・UVカット効果について】 晴雫には400Tの高密度生地を使用し、さらに内側に特殊コーティングを施すことで、遮光性100％を実現しています。 通常の使用（経年劣化、摩擦、雨など）では、遮光性が低下することはありません。 しかし、裏面の黒いコーティングが剥がれると、その部分の遮光性が低下し、光が透けることがあります。 ただし、生地自体が高密度であるため、もし裏面コーティングが剥がれた場合でも、高いUVカット効果を維持できます。 【撥水効果について】 日傘として主に使用する場合、日常使いで撥水効果が低下することはほぼありません。 ただし、雨の日に頻繁に使用すると、経年とともに撥水効果が徐々に低下する可能性があります。 それでも、水が染み込んだり漏れたりすることはありませんので、安心してお使いいただけます。",
    "itemCode": "mobile123:10001802",
    "itemName": "日傘 折りたたみ 完全遮光 晴雨兼用 傘 軽量 わずか126g ~  安全ロック付き UVカット 100％ 折りたたみ傘 超軽量 レディース メンズ 子供 吸水 傘カバー ケース 付属",
    "itemPrice": 1870,
    "pointRate": 1,
    "rank": 8,
    "reviewAverage": 4.26,
    "reviewCount": 913,
    "score": 0.304477,
    "shopName": "BELLEMOND（ベルモンド）公式",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tc3tk.qgo2x05d.g00tc3tk.qgo2yddc/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fmobile123%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fmobile123%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rl0sk.qgo2x7c2.g00rl0sk.qgo2yd26/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frennkou-syouji%2Fsolshade022%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "天然木持ち手で上品な印象の長傘タイプ。",
    "description": "完全遮光・UVカット率100%で、紫外線からしっかり肌を守ります。2段折りでコンパクトに収納でき、持ち運びにも便利。天然木を使った持ち手がおしゃれで上品な印象を与えます。丈夫な8本骨で耐風性も高く、急な雨や風にも安心です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rennkou-syouji/cabinet/03365266/seru/rason/solshade022_2025f07.jpg?_ex=128x128",
    "itemCaption": "メーカー希望小売価格はメーカーカタログに基づいて掲載しています ブランド solshade ソルシェード 商品名・型番 折りたたみ日傘 商品説明 国内日傘ブランドsolshade ソルシェード。 確実な遮光とUVカットで日差しからお肌をしっかりガード。 特殊2段折り設計により、美しいシルエットを実現しました。 持ち手には天然無垢の素材を使用し、軽やかで美しい木目。 人間工学に基づいて設計されたカーブが手に馴染みます。 デザインと機能性を備えたハイクオリティな一本をお届け。 ・国内ブランド メーカー製品の傘です。 ・遮光率100% ・UPF50+ ・紫外線遮蔽率100% (第三者機関での測定試験済み) ・軽量設計 ・撥水 ・耐風機能 ・美しいシルエット ・天然木の持ち手グリップ ・年齢を問わず愛用できる上品なカラーバリエーション ・シンプルなのにパーフェクト設計 こだわりの生地 第三者機関で検査・検証を終えた生地のみ採用。 遮光率100% UVカット率100％ UPF50+ 遮熱率89%以上 遮熱効果温度33℃以上 上記を基準としている高品質生地を厳選。 さらに、突然の豪雨にも耐える『撥水加工』を施しました。 表面からの強い太陽の日差しを完全ブロックしながらも、日傘の下は木陰のような涼しさ。 また、裏生地は地面からの照り返しを吸収する、マットなブラックコーティングに。 薄く・軽く・柔らかな質感を実現いたしました。 上品なカラーバリエーション 【ベージュ】 どんなスタイルにも合わせやすい、ベージュ。 2022年のベージュは人気のペールカラーに改善。日本人の肌に合う繊細なカラーを選んでいます。 太陽光に当たると柔らかな透明感を演出。 僅かに感じさせる光沢感で、品のある印象を与えるカラーリングに。 どのカラーを購入するか迷っている方/失敗のない定番カラーをお求めの方にオススメ！ 【杢ミスト-ホワイト】 青空のような杢ミストとシンプルホワイトの組み合わせ。 このアイテム一つで、夏らしさ全開の爽やかな印象に。 ミスト部分を杢カラーにすることで、主張しすぎない深みのある雰囲気に仕上げました。 季節感を重視する方/他の人とは違うオリジナリティを求める方にオススメ！ 【ホワイト-杢グレー】 シンプルホワイトと落ち着きのある杢グレーの組み合わせ。 涼しい見た目と、清潔で崇高なイメージに。 また膨張色のホワイトを、杢グレーのラインで引き締めた2色の美しい調和も特徴の一つ。 清潔感や気品を求める方/見た目の涼しさもお求めの方にオススメ！ 【ブラック-杢グレー】 ブラックと杢グレーの組み合わせ。 生地の織り感や雰囲気を大切にした立体的なブラックカラー。 格式高い高級感とパリッとしたグレーカラーの帯で、全体が締まった印象に。 ハンサムデザインで、重すぎず品のあるカジュアル感を演出。 高級感をお求めの方/モノトーンがお好みの方にオススメ！ 【杢スキン-アイボリー】 流行のベージュカラーを杢で表現。シンプルなアイボリーと組み合わせたヌーディーなデザイン。 ナチュラルな風合いが杢目から出て、日差しによって立体感が増します。 白すぎないアイボリーが全体のポイントとして柔らかく配置、全体が1つにまとまった印象に。 着用する服を選ばない、最高の脇役カラーです。 高級感をお求めの方/ヌーディーなナチュラル色がお好みの方にオススメ！ 【杢ローズ-アイボリー】 日本人の肌に合いやすい、少し落ち着いたローズカラー。ナチュラルな配色が多い最近の日傘ですが、ローズはほんの少し背伸びをした美しい色です。 晴れた空の下を目を引く華やかな日傘で歩きませんか？ アイボリーとの色のコントラストが一層華やかさを引き立てます。 ちょっと地味な服を着ているなぁと感じたら、ローズと一緒に歩けばおしゃれ上級者。 高級感をお求めの方、他人と色が被るのが嫌という方にオススメ！この華やかさはプレゼントなどにも喜ばれます。 【杢グレージュ-アイボリー】 少し緑がかった深いグレー色は落ち着いた雰囲気。 木陰などの自然色に馴染みやすく、しっとりと持つことができます。 黒やグレーの日傘に飽きてしまったあなたにピッタリ。 緑がかった日傘と青空のブルーの色の相性ば抜群です。 高級感をお求めの方/自然色がお好きな方にオススメです。 【杢コーラル-アイボリー】 カラーネームの通り、海の中の淡い珊瑚のようなカラーです。 バイカラーのアイボリーにふんわりとマッチをし、柔らかな印象。 日本人のし肌に馴染みやすい肌色系の色なので、軽やかに見えます。 顔のみならず、素肌と重なった時の透明感は抜群。 高級感をお求めの方/ベージュよりも、ほんの少し華やか希望のあなたにオススメです。 【杢ブラック-杢グレージュ】 杢ブラックなので、ベタッとしない立体感のあるブラックが表現できます。暑さも、杢ブラックなら品良く映える！ ダブルの杢生地をリッチに組み合わせた配色は、フォーマルでも使用が可能。 少しグリーンがかった杢グレージュとの相性が抜群で、しっとりとした大人の日傘としておすすめです。 メンズと兼用もできるので、自宅に1本いかがですか？ ●杢カラーについて 濃淡2色の糸で織り交ぜたカラー。 抜け感のある見た目と奥深いデザインが印象的です。 遠目で見ると1色に見えますが、近くで見ると2色が織り混ざっているのがわかります。 大人おしゃれなスタイルに杢カラーを入れることで、堅すぎずやわらかな雰囲気に。 性能とデザインを兼ね備えた構造 2段折り設計で、傘を広げた時シルエットが美しい曲線に。 通常の日傘と比べて、角ばった部分が少なく綺麗な半円を描く設計となっています。 深めの半円を描くことで、サイドの遮光面積も強化。 横からの光もしっかりとガードします。 また、内側からの突風の侵入も軽減され、裏返り対策◎。 骨は軽量で丈夫なグラスファイバー素材を使用することで、しなやかで壊れにくい作りに。 支柱は2段階伸縮で、ストレスのない収納。 骨組みのどこに触れても安全で優しい設計にし、見えない部分まで1つ1つ丁寧に作り込みました。 温かみのある天然木のグリップ 持ち手部分は天然木を使用。 無垢素材なので、一つ一つの製品が木目に違いがあり、世界に一つだけの模様をお届けします。 毎年使うごとに色合いの深みが増すのもポイント。 上から下に緩やかなカーブを描くことで、親指から小指に至るまで自然と手にしっくりくる形になっています。 安全ストッパー 傘を開閉する時に、爪を挟まない安全ストッパーを採用。 爪先やネイル装飾などが傷まない安心設計。 滑らかに伸縮してカチッと固定されます。 保証 安心安全、1年保証 2通り収納 No.022 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 85 × 63.5cm 収納時サイズ（直径×全長） ●ちょこっと収納：約 5.3 × 63.5cm ●しっかり収納：約 5.3 × 41.5cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g シングルカラーデザイン（単色）約245±5g ワンアクション収納 No.023 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 88 × 62.5cm 収納時サイズ（直径×全長）：約 5.3 × 38cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g U字持ち手 No.031 親骨サイズ：約 50cm 使用時サイズ（直径×全高長）：約 88 × 66cm 収納時サイズ（直径×全長）：約 5.3 × 42cm 重さ：※デザインにより重量は異なります。 バイカラーデザイン（2色）　約260±5g 親骨の素材 グラスファイバー 傘生地の素材 ポリエステル100% 仕様 2段折りたたみ式 8本骨組み 製造 Made in China 製品の取り扱いについて ・この製品は、生地に耐水・撥水加工を施しておりますが、日傘を主として企画しています。 ・降雨時に使用致しますと、刺編及びレース加工部分や特殊加工部分（アップリケ・八ギ等） より、雨が染み込み雨漏りする場合がありますので使用時にはご注意ください。 ・降雨時の連続使用はお避けください。 ・強い摩擦や街撃がコーティングの剥離につながる恐れがございますので、ご注意ください。 ・天然素材の生地を使用している場合、素材色によって（特に濃色）は色落ちが発生する ことがありますので、ご注意ください、 ・製品を光の当たる場所、また、高温多混の場所で保管や放置したりすると退色する やけ現象)場合があります。 ・使用後は影干しして十分に傘を乾かして収納してください。（劣化を促進する場合が御座います。） ・傘生地の撥水力は、ご使用頻度に比例して低下してくることは避けられません。 ・末永くご使用いただくには、市販の防水スプレー等でケアしていただく事をお勧めします。 使用上の注意 ・製品には露先など尖った部分があるため、傘を開くときは周囲の安全を確認してください。 ・杖のように使用しないでください。 ・傘が破損した場合は使用しないでください。 ・親骨のグラスファイバーが破損した場合、破損部には触れないようご注意ください。 ・傘を振りまわすなど、危険な動作は行わないでください。 ・無理に強風に対して傘を使用しないでください。骨が破損する場合があります。 ・傘の骨で手を挟まないようご注意ください。 お知らせ 商品画像、色合いつきましては、本品のイメージをそのままに再現をする様に心掛けていますが、ご自身のパソコン・スマートフォンの設定環境により異なって見える場合が御座います。 予めご了承くださいませ。 ★キーワード★ 日傘 折りたたみ 最強配送,日傘 完全遮光 最強配送,折りたたみ日傘 最強配送,日傘,折りたたみ傘,日傘,完全遮光 日傘,折りたたみ傘,耐風傘,折り畳み 傘日傘 折りたたみ 8本骨 完全遮光 uv 軽量 レディース 軽い 大きい 強風 黒 車 折り畳み 傘 頑丈 母の日 屋外 白 人気 uvカットメンズ 日本製 紫外線対策 日焼け対策 頑丈 新作日傘 紫外線カット 耐風 丈夫おしゃれ 無地 女の子 大人 かわいい オシャレ日傘兼用 可愛い カバー付き 高校生 紳士 超軽量 丈夫 業務用 男性 男の子 ブランド 日傘 ギフト 贈り物 贈答品 記念品 お中元 お歳暮 お年賀 お誕生日 バースデープレゼント 女友達 母 お祝い お返し 結婚内祝い 母の日 ホワイトデー 暑中見舞い クリスマス 敬老の日 成人祝い 就職祝い 結婚記念日 お礼 景品 美容 光線敏感肌 日傘 長傘 折傘 2段折りたたみ傘 遮熱 完全遮光100% 涼しい 遮蔽 遮熱 完全遮光100% UVカット 軽量 涼しい 紫外線対策 1級遮光傘 UVカット UV遮蔽率100%以上 遮光率100% レディース UVカット 日傘 新作日傘 人気傘 グラスファイバー ネイルガードプレゼント ギフト 1級遮光 涼しい 女性 10代 20代 30代 40代 50代 60代 美容 光線 敏感肌",
    "itemCode": "rennkou-syouji:10019441",
    "itemName": "日傘 折りたたみ 完全遮光 晴雨兼用 遮熱 軽量 長傘 折りたたみ日傘 2段折り 遮光率100% UVカット100% UPF50+ 天然木持ち手 8本骨 折り畳み 傘 耐風 丈夫 暑さ対策 熱中症対策 紫外線カット 2025",
    "itemPrice": 3980,
    "pointRate": 1,
    "rank": 15,
    "reviewAverage": 4.45,
    "reviewCount": 5055,
    "score": 0.280352,
    "shopName": "快適くらし館",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00rl0sk.qgo2x7c2.g00rl0sk.qgo2yd26/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frennkou-syouji%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frennkou-syouji%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u2jdk.qgo2x3d3.g00u2jdk.qgo2yf42/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fliberesta%2Fvsh012%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "わずか210gの超軽量、自動開閉で楽々。",
    "description": "重さはわずか210g。片手で簡単に開閉できる自動開閉式を採用し、荷物が多い時や急な雨の時にも便利です。UVカット機能で日焼け対策も万全。晴雨兼用なので、毎日持ち歩けます。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/liberesta/cabinet/12178158/12277475/ys-1787.jpg?_ex=128x128",
    "itemCaption": "商品名 V-Heat Shield-012日傘 カラー ●酸化チタンシリーズ ホワイト、ピンク、ベージュローズピンク、ネイビー、ブラック、ブルー、ライトブルー ●極冷シリーズ フロストホワイト、クールライラック 仕樣 ●素材 生地：ポリエステル 取手：ABS樹脂 傘骨：カーボンファイバー、スチール、アルミ合金 ●重量 無地タイプ：204g±5g 二色＆三色タイプ：209g±5g 関連キーワード 日傘 Radi-Cool素材 Radi-Cool生地 ラディクール生地 ラディクール素材 放射冷却 晴雨兼用 完全遮光 傘 紫外線 UPF50+ 遮熱 UVカット ワンタッチ開閉 親骨 頑丈 耐風 軽量 コンパクト 撥水加工 特殊コーティング加工 UV対策 涼しい ホワイト かわいい おすすめ ワンタッチで自動開閉 晴雨兼用 強風にも強い 傘 耐風傘 日傘 雨傘 レディース メンズ 台風 豪雨 出張 旅行 プレゼント ギフト 母の日 父の日 バレンタイン プレゼント 恋人 友達 キッズ 子供 父 母 プレゼント ギフト お歳暮 敬老の日 家庭用 ホワイトデー 公式 実用的 成人の日 成人式 バレンタイン バレンタインデー ホワイトデー 卒業式 入学式 母の日 父の日 敬老の日 クリスマス クリスマスプレゼント Xmas 誕生日 還暦祝い お祝い 合格 ギフト プレゼント 母の日 まだ間に合う 母の日ギフト おすすめ 記念 グッズ 父の日ギフト ブラックフライデー グッズ 暑さ対策 グッズ メーカー希望小売価格はメーカーサイトに基づいて掲載しています メーカー希望小売価格はメーカーサイトに基づいて掲載していますおすすめアイテム",
    "itemCode": "liberesta:10000014",
    "itemName": "「年間ランキング受賞」日傘 折りたたみ 完全遮光 自動開閉 傘 超軽量 わずか210g 折りたたみ傘 ワンタッチ 自動開閉 遮熱 涼しい 晴雨兼用 遮光率100% UVカット 頑丈 撥水加工 風に強い 親骨 6本骨",
    "itemPrice": 2978,
    "pointRate": 1,
    "rank": 4,
    "reviewAverage": 4.27,
    "reviewCount": 9791,
    "score": 0.250976,
    "shopName": "LIBER-E",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00u2jdk.qgo2x3d3.g00u2jdk.qgo2yf42/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fliberesta%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fliberesta%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tkrxk.qgo2xad3.g00tkrxk.qgo2y32e/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fkizawa%2Fmex-05-320pi%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "超軽量でコンパクト、UVカットで紫外線対策。",
    "description": "超軽量設計で、毎日持ち歩いても負担になりません。コンパクトに折りたためるので、バッグにもすっきり収納できます。UVカット機能で紫外線から肌を守り、遮熱効果で涼しく過ごせます。急な雨にも対応できる晴雨兼用タイプです。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/kizawa/cabinet/mex-05-320pi/00-new.jpg?_ex=128x128",
    "itemCaption": "商品説明　サイズ全長（開傘時）：50cm全長（収納時）：21.5cm親骨：50cm直径：80cm/88cm※測定方法によって誤差が生じますので、予めご了承下さい。重量【5本骨】本体：約108g～138g傘カバー：約7g【6本骨】本体：約123g～156g傘カバー：約7g詳細については各商品画像にてご確認ください(表記の重さ＝本体+傘カバー合計の重さ)※カラー・商品ごとに多少差異がございます。予めご了承ください。素材ポリエステル、ナイロン親骨：アルミ、カーボン中棒：アルミ特徴【2025年新色追加】【超軽量】【完全遮光】【超撥水】【カーボン骨】【コンパクト】【携帯便利】【耐風骨】【ラクラク開閉】商品説明【完全遮光】 日本繊維製品品質技術センターにおいて「遮光率100％」「UVカット率100％」「UPF50＋」「遮熱効果」と証明された最高ランクを誇る高機能な生地を使用した完全遮光の日傘です。 上からのUV反射カット、裏側のブラック遮熱コーディングが地面や壁面からの照り返しからお肌や目への反射をカットします。 約17℃の温度上昇を抑えた遮熱効果は、木陰にいるような涼しさで外出も楽しくなります！ 【晴雨兼用】 最高ランク「撥水度5級」と証明されたポリエステル繊維生地は、軽量・丈夫でありながら優れた撥水性能を持ち、晴雨兼用でご利用いただけます。 季節問わず使うことができ、梅雨対策にもUV対策にも欠かせない優秀なアイテム！ ※【無地クラシック】07.シルバーのみ生地の特性上、水をはじく効果が強くありません。一時的な水しのぎには対応できますが、雨傘としての仕様はお控えください。 【超軽量・コンパクト】 直径80cm/88cmの大きさで完全遮光なのに重さはスマホよりも軽い！ 持っているいることを忘れてしまうほど超軽量で、毎日持ち歩いても負担がかかりません。 折りたたむ時の長さは21.5cm。カバンに入れて携帯できるスリムサイズで急な雨に降られても安心です。 【カーボン傘で耐久性と軽さを両立】 傘骨は高級傘にしか使わないカーボンファイバーを使用！強度や耐久性にも配慮して設計しています。 軽量でありながら丈夫で折れにくいので、強風などで傘が反り返っても傘を閉じれば元に戻ります。 【ラクラク開閉式】 ポキポキ折らず、使いやすさと安全性をしっかりサポート。通勤や買い物の際もワンアクションで素早く開閉できます！ 安全ロクロで開閉時に指を傷めない安心設計！ 生産国中国 品質保証到着後に初期不良があった場合/通常の方法で使用した製品が到着後30日以内に故障した場合には製品を無償で交換致します。手続きに関してはご注文番号明記の上、メールにてお問い合わせくださいませ。レビュー特典やLINE友だち追加で品質保証延長キャンペーンに参加いただく場合、保証期間はキャンペーン案内の内容に準じます。 メーカー希望小売価格はメーカーカタログに基づいて掲載しています。 カタログはこちら 傘 かさ 日傘 雨傘 折り畳み傘 折りたたみ傘 折り畳み 折りたたみ 晴雨兼用 大きい メンズ ユニセックス レディース ユニセックス 女性 子供 小学生 軽量 軽い コンパクト 携帯便利 カーボン 超撥水 耐風傘 耐風骨 風に強い uvカット 紫外線対策 日焼け対策 おしゃれ かっこいい シンプル ナチュラル かわいい 可愛い アウトドア 旅行 スポーツ観戦 折れにくい 携帯 耐風 雨 大雨 台風 豪雨 ビジネス 出張 旅行 通勤 通学 就職活動 送料無料 無地 梅雨対策 頑丈 丈夫 耐風 撥水 プレゼント ギフト 敬老の日 クリスマス 母の日 入学 卒業 お祝い 誕生日 新生活 キザワ kizawa＜傘を長く愛用いただくポイントのご紹介ページ＞ ▼人気の「U.Light」シリーズはコチラから▼ ▼KIZAWAの新基準「軽量 × 耐風性」にこだわった2025年進化系はコチラ▼ ▼該当商品の在庫限り限定SALEはコチラ▼ ▼NEW ITEMはコチラをクリック▼",
    "itemCode": "kizawa:10000040",
    "itemName": "日傘 折りたたみ 完全遮光 晴雨兼用 超軽量 折りたたみ傘 uvカット 紫外線対策 遮熱 涼しい 暑さ対策 猛暑 日焼け 熱中症対策 レディース コンパクト 雨傘 ギフト U.Light airy",
    "itemPrice": 3410,
    "pointRate": 1,
    "rank": 9,
    "reviewAverage": 4.36,
    "reviewCount": 2714,
    "score": 0.227042,
    "shopName": "KIZAWA 楽天市場店",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00tkrxk.qgo2xad3.g00tkrxk.qgo2y32e/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fkizawa%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fkizawa%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sv25k.qgo2xf76.g00sv25k.qgo2y5ea/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Feunicedress%2Feuni-177%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "完全遮光＆UVカットで日差しをブロック。",
    "description": "100%完全遮光で、強い日差しもしっかり遮ります。UVカット機能付きで、紫外線対策も万全。自動開閉式で、片手でも簡単に開閉できます。バイカラーデザインがおしゃれで、普段使いにもぴったり。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/eunicedress/cabinet/item7/euni-177r.jpg?_ex=128x128",
    "itemCaption": "商品説明 商品説明 開くだけでマイナス18度で涼しくなれる！ 旅行やアウトドアにも持って行きやすい軽量日傘 紫外線遮蔽率100％ 本品が使用している生地は、試験結果によると 100%の遮光率が証明されています。検査機関において、 JIS規格にて試験を実施しております。 3層加工 1 複合材料の反射層 高透過性の紫外線を反射 2 複合層 高熱性の赤外線を吸収 3 黒のポリウレタンコーティング 光をしっかり遮断 遮光率「100%」 裏側の黒のポリウレタンコーティング加工で遮光率100%! 日焼け防止や、高い遮熱効果が期待できます。 太陽光から完全に守ってくれる! 直射日光や地面からの反射の照り返しで眩しさを感じません。 開くだけ−18°C! 遮光、遮熱効果で暑さ対策! お気軽に持ち運べる、 ポータブルタイプの傘です。 毎日を快適に涼しく過ごす! 遮光率59%の生地を採用していると時間経過につれて 約18°C温度の上昇を抑えられます 遮熱性とは太陽光の熱をさえぎる性能を数値化したもので、 温度上昇がどれくらい抑制できるのかを試験する遮熱指数です。 ワンプッシュで自動開閉 1秒でカンタンに開く! 弧長107cmのビッグサイズで 梅雨対策にもピッタリ 簡単に水滴が振り落とせる 撥水効果を実現! 6本骨で 耐風度抜群! 強度に優れた6本骨組みは風に強く、丈夫です。 強風レベル6級、 風速10m/sまでの風にでも耐久性があります。 耐久性とコンパクトさとの両立を実現 サイズ 直径99cm/高さ55cm/弧長107cm（収納時：高さ26.5cm/幅5cm） カラー オフホワイト、ベージュ×ホワイト、ライトグリーン、ベビーブルー×ホワイト、ブラック 注意事項 ・使用時の破損や事故等につきましては責任を負いかねます。 ・輸入品の為、輸送の際に生じるキズ・汚れ・箱潰れがある場合がございますが新品です。 ・サイズ・重量は、多少の誤差が生じる場合がございます。 ・あくまで画像はイメージですので、商品改良の為パッケージや一部仕様が少し変更になる場合もございます。 ・お使いのブラウザや設定により、画像と実際の商品との若干の色の違いが生じる場合がございます。 ▼キーワード傘 折りたたみ傘 日傘 UVカット 折り畳み 紫外線対策 3層加工 遮光 遮熱 耐風6本骨 ワンプッシュ 自動開閉 カンタン収納 撥水加工 晴雨兼用傘 おしゃれ UV対策 バイカラー 超軽量 持ち運び楽ちん 涼しい ワンタッチ メンズ レディース 男女兼用 ユニセックス 便利 実用的 使いやすい プレゼント ギフト▼一緒にオススメ 商品説明 開くだけでマイナス18度で涼しくなれる！ 旅行やアウトドアにも持って行きやすい軽量日傘 紫外線遮蔽率100％ 本品が使用している生地は、試験結果によると 100%の遮光率が証明されています。検査機関において、 JIS規格にて試験を実施しております。 3層加工 1 複合材料の反射層 高透過性の紫外線を反射 2 複合層 高熱性の赤外線を吸収 3 黒のポリウレタンコーティング 光をしっかり遮断 遮光率「100%」 裏側の黒のポリウレタンコーティング加工で遮光率100%! 日焼け防止や、高い遮熱効果が期待できます。 太陽光から完全に守ってくれる! 直射日光や地面からの反射の照り返しで眩しさを感じません。 開くだけ−18°C! 遮光、遮熱効果で暑さ対策! お気軽に持ち運べる、 ポータブルタイプの傘です。 毎日を快適に涼しく過ごす! 遮光率59%の生地を採用していると時間経過につれて 約18°C温度の上昇を抑えられます 遮熱性とは太陽光の熱をさえぎる性能を数値化したもので、 温度上昇がどれくらい抑制できるのかを試験する遮熱指数です。 ワンプッシュで自動開閉 1秒でカンタンに開く! 弧長107cmのビッグサイズで 梅雨対策にもピッタリ 簡単に水滴が振り落とせる 撥水効果を実現! 6本骨で 耐風度抜群! 強度に優れた6本骨組みは風に強く、丈夫です。 強風レベル6級、 風速10m/sまでの風にでも耐久性があります。 耐久性とコンパクトさとの両立を実現 スペック サイズ：直径99cm/高さ55cm/弧長107cm（収納時：高さ26.5cm/幅5cm） カラー：オフホワイト、ベージュ×ホワイト、ライトグリーン、ベビーブルー×ホワイト、ブラック 注意事項・使用時の破損や事故等につきましては責任を負いかねます。 ・輸入品の為、輸送の際に生じるキズ・汚れ・箱潰れがある場合がございますが新品です。 ・サイズ・重量は、多少の誤差が生じる場合がございます。 ・あくまで画像はイメージですので、商品改良の為パッケージや一部仕様が少し変更になる場合もございます。 ・お使いのブラウザや設定により、画像と実際の商品との若干の色の違いが生じる場合がございます。",
    "itemCode": "eunicedress:10001923",
    "itemName": "楽天1位 折りたたみ傘 100%完全遮光 UVカット 父の日 プレゼント 折り畳み 紫外線対策 日傘 傘 自動開閉 晴雨兼用傘 おしゃれ UV対策 バイカラー レディース 超軽量 涼しい ワンタッチ（3）",
    "itemPrice": 3160,
    "pointRate": 1,
    "rank": 6,
    "reviewAverage": 4.31,
    "reviewCount": 1693,
    "score": 0.190854,
    "shopName": "京童工房",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00sv25k.qgo2xf76.g00sv25k.qgo2y5ea/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Feunicedress%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Feunicedress%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qdnrk.qgo2xf52.g00qdnrk.qgo2y8db/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Frinne%2Fhat01%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "撥水機能付きで雨の日も安心のサファリハット。",
    "description": "UVカット機能付きで、日差しからしっかりガード。撥水加工で、急な雨にも安心です。つば広タイプで、顔全体を日差しや雨から守ります。365日品質保証付きで、安心して購入できます。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/rinne/cabinet/thumnail/point_5/hat01.jpg?_ex=128x128",
    "itemCaption": "ITEM INFORMATION サファリハット 商品内容 サファリハット※ラッシュパーカーやサーフパンツなどは付属しません。 機能 ・［UPF］最高等級の『UPF50+』 ・［吸汗速乾］汗を吸収してすばやく発散、サラサラの肌触りが持続 ・［撥水加工］撥水等級『4級』を取得 ・［洗濯OK］洗濯50回後も『UVカット性能』を維持 仕様 ・収納式サンシェード ・取外し可能なネックストラップ 用途 山、海、川、プール、海水浴、旅行の移動時、キャンプ、アウトドア、フェス、通勤、通学、ランニングなど 様々なシーンでご利用いただけます。 素材 ポリエステル ご案内 ・お使いのモニター設定や撮影時の照明、太陽光の環境により色が異なって見える場合がございます。 ・商品の「生地・ステッチ」は生産時期によりカラー（濃淡）が若干異なる場合がございます。 レディースラッシュ パーカー メンズラッシュ パーカー レディースサーフパンツ ミドル メンズサーフパンツ ユニセックスラッシュ タイツ ユニセックスマリンシューズ ユニセックスフェイスマスク ユニセックスビーチバッグ キッズラッシュ スタンドカラーページトップ スナップ 特徴 生地 カラー サイズ表 在庫確認 0){ jQuery('.js-modal').click(function(){ var img=jQuery(this).attr('href'); jQuery('#modal-img').attr('src',img); jQuery('#modal_back,#modal-wrap').slideDown(100); jQuery('html').addClass('is-modal'); return false; }) jQuery('#modal_close,#modal_back,#modal-wrap').click(function(){ jQuery('#modal_back,#modal-wrap').slideUp(100); jQuery('#modal-img').attr('src',''); jQuery('html').removeClass('is-modal'); return false; }) } })(jQuery); \">",
    "itemCode": "rinne:10033043",
    "itemName": "サファリハット 撥水≪365日品質保証≫★30日返品OK★レインハット マリンハット アドベンチャーハット UV防止 撥水機能 サンシェード つば広 帽子 ぼうし レディース メンズ キッズ ラッシュガード サーフパンツ トレンカ マリンシューズ リンネ",
    "itemPrice": 1580,
    "pointRate": 5,
    "rank": 24,
    "reviewAverage": 4.38,
    "reviewCount": 833,
    "score": 0.491405,
    "shopName": "リンネ スノー・アンド・サーフ",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00qdnrk.qgo2xf52.g00qdnrk.qgo2y8db/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Frinne%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Frinne%2F&rafcid=wsc_i_ra_1014243036473883403"
  },
  {
    "affiliateUrl": "https://hb.afl.rakuten.co.jp/hgc/g00txuak.qgo2x9ae.g00txuak.qgo2y020/?pc=https%3A%2F%2Fitem.rakuten.co.jp%2Fboushiya-looandc%2F002%2F&rafcid=wsc_i_ra_1014243036473883403",
    "catchcopy": "完全遮光＆UVカットで、自転車でも安心。",
    "description": "つば広で顔全体を覆い、強い日差しもシャットアウト。完全遮光＆UVカットで紫外線対策も万全。あご紐付きなので、自転車に乗っても飛ばされません。洗濯機で洗えるので、お手入れも簡単です。",
    "imageUrl": "https://thumbnail.image.rakuten.co.jp/@0_mall/boushiya-looandc/cabinet/07914487/2025ss/25ss_002_01_1.jpg?_ex=128x128",
    "itemCaption": "当店取り扱いアイテム・人気検索キーワード： 99% 99.9% 99.9 100 % 10代 20代 30代 40代 50代 55cm 56cm 57cm 58cm 59cm 60cm 60代 61cm 62cm 63cm 64cm 70代 80代 BIG CAP FREE L LL M OL UV UVカット UVカット UVカット帽子 UV対策 XL XXL アウトドア あご あごひも あごひも付き あご紐 あご紐付き アジャスター イヌ いぬ イベント ウォーキング エレガント おかあさん オシャレ おしゃれ オススメ おすすめ おとうさん おとな お父さん お母さん ガーデニング ガード カジュアル カット かぶーる日傘 かぶる日傘 かわいい キャスケット キャスケト キャップ キャンプ キレイ きれい きれいめ クール グッズ くび こがお サイズ サイズ調整 サイズ調整テープ サイズ調整可能 サファリハット シニア すずしい スッピン すっぴん ストール ストール大判 ストローハット スポーツ スポーツ観戦 たたむ たためる たためる帽子 つば つば広 つば長 テープ とばない トレーニング ナチュラル ニットキャップ ニット帽 にんき ネット バケット バケットハット バケハ ハット パパ ハンチング ビーチ ビーニー ひざし ビッグ ビッグサイズ ヒモ ひも ひも付き ひやけ ひよけ ヒンヤリ ひんやり ファッション プール フェイス フェイスガード フェス ブランド プレゼント ベレー帽 ぼうし ポニーテール まとめ まとめ髪 ママ マリン むぎわら メイク メッシュ メンズ メンズキャップ メンズハット ランキング レディース レディースキャップ レディースハット 医療用帽子 隠し 運動 運動会 遠足 応援 屋外 化粧 可能 夏 夏休み 夏日 夏用 海 海水浴 外 顎 顎紐 顎紐付き 汗 汗帯 観戦 犬 後ろ 公園 高校生 高齢 高齢者 作業 作業用 山 散歩 紫外線 紫外線カット 紫外線対策 持ち運び 自転車 社会人 車 遮光 遮熱 主婦 種類 首 首の後ろ 収納 秋 秋冬 春 春夏 春休み 春用 女の子 女性 女性用 女優帽 小顔 畳む 畳める 深め 真夏日 親 親子 人気 水遊び 折りたたみ 折り畳み 専門 専門店 川 洗える 洗濯 洗濯ネット 洗濯機 対策 大きい 大きいサイズ 大きい頭 大きめ 大きめサイズ 大学生 大人 大判 男の子 男性 男性用 調整 調整テープ 調整可能 釣り 庭 登山 冬 冬休み 冬用 頭 日よけ 日差し 日除け 日焼け 日焼け対策 日焼け防止 日焼け予防 入り 熱中症 熱中症対策 熱中症対策グッズ 農作業 白髪 白髪隠し 薄毛 薄毛隠し 麦わら 麦わら帽子 髪 飛ばない 飛び 紐 紐付き 付き 父 父の日 部活 柄 保育士 母 母の日 帽子 帽子屋 帽子屋Loo&c 帽子屋looandc 帽子屋ルーアンドシー 帽子専門店 防寒 防止 防水 無地 猛暑 目 目深 予防 用 旅 旅行 涼 涼しい 冷 冷感 冷却▼【要エントリー】期間限定ポイント最大10倍▼ 【配布中】48&percnt;OFFクーポン クーポンを取得する &gt;使用期間：8/2(土) 09:59まで RECOMMENDED その他のUVシャルマンハットシリーズはこちら ／販売ページ／ ネックガード対応帽子はこちら ギフトトートバッグ推奨Mサイズはこちら 現在ご覧の帽子はあご紐が付属しています。 【替えのあご紐をお求めの方はこちら】 DETAIL 頭囲 高さ つば フリー 約56-58cm 約9cm ノーマル約10.5cm/つば長約12.5cm L 約58-61cm 〃 〃 XL 約61-63cm 〃 〃 素材 【本体】ポリエステル 65%、レーヨン20%、麻10%、綿5% 【接触冷感素材(裏地)】ナイロン95%、ポリウレタン5% クリーニング ・洗濯する際は付属品（あご紐）を取り外してから必ず洗濯ネットにいれて濃色と淡色に分けて洗ってください。 ・蛍光洗剤の入っていない洗剤を使用してください。 ・タンブラー乾燥はお避けください。 ・洗濯後は形を整えて、すぐに風通しのよい日陰に干してください。 ・濡れた状態で放置しますと移染の恐れがありますのでご注意ください。 ・素材の特性上、洗うことで多少の型崩れや縮みは避けられません。あらかじめご了承ください。 ・アイロンをご使用される際は、直接製品に当てず浮かしてスチームアイロンをおかけください。 ・濃色品は汗や摩擦により色落ちすることがありますのでご注意してください。 注意 ・高さはモデル着用時の高さを記載しています。 ・頭囲・高さ・つばのサイズ表記は、5ミリ前後の誤差が生じる場合があります。計測サイズは目安としてお考えください。 ・遮光生地の厚さには多少の差異があり、中にはシャカシャカと音がする場合があります。 ・お取り扱いの前に品質ネームタグの記載をご確認ください。 ・ご覧頂くモニターの発色具合によって実物と色が異なって見える場合があります。 ・単品商品の撮影画像が実際の商品と色合いが近くなっていますので、ご参照ください。 ・同商品でも、染色過程で色味が多少変わる場合があります。 ・マジックテープでのサイズ調整可能 ・取り外し可能なあご紐付き ページトップ モデル着用 機能 首ひんやり ディテール＆カラー 在庫を確認",
    "itemCode": "boushiya-looandc:10000006",
    "itemName": "7/26 1:59まで帽子 レディース 大きいサイズ 完全遮光 遮光100% UVカット つば広 折りたたみ 自転車でもあご紐で飛ばない 日よけ かぶーる日傘 夏 涼しい 母の日 洗濯機OK gim",
    "itemPrice": 3960,
    "pointRate": 1,
    "rank": 7,
    "reviewAverage": 4.41,
    "reviewCount": 5874,
    "score": 0.242713,
    "shopName": "帽子屋 Loo＆c",
    "shopUrl": "https://hb.afl.rakuten.co.jp/hgc/g00txuak.qgo2x9ae.g00txuak.qgo2y020/?pc=https%3A%2F%2Fwww.rakuten.co.jp%2Fboushiya-looandc%2F&m=http%3A%2F%2Fm.rakuten.co.jp%2Fboushiya-looandc%2F&rafcid=wsc_i_ra_1014243036473883403"
  }
]